{"quotes": [{"quote": "उद्यमेन हि सिध्यन्ति कार्याणि न मनोरथैः न हि सुप्तस्य सिंहस्य प्रविशन्ति मुखे मृगाः", "meaning": "मनुष्य: प्रयत्नं न करोति चेत् किमपि फलं न सिद्ध्यति । केवलम् इच्छा: सन्ति चेत् कार्यं न सिद्ध्यति । सिंह: अत्यन्तम् बलवान् अस्ति । स: मृगराज: अस्ति । तथापि सिंह: प्रयत्नं करोति चेदेव आहारं प्राप्नोति । मृगा: आगत्य स्वयमेव सिंहस्य मुखे स्वयमेव न पतन्ति । एवमेव वयं प्रत्यनं न कुर्म: चेत् किञ्चिदपि फलमं न सिद्ध्यति । वयमपि अवश्यं प्रयत्नं कुर्म: ।", "keywords": ""}, {"quote": "अयं निजः परोवेति गणना लघुचेतसाम् उदारचरितानां तु वसुधैव कुटुम्बकम्", "meaning": "लोके द्विधा: जना: भवन्ति । केचन लघु मनस्का: । ते चिन्तयन्ति, एष: मम जन: एष: मम जन: न । अन्ये केचन सन्ति - महात्मान: उदार पुरुषा: । ते चिन्तयन्ति जगत् एव मम कुटुम्ब: । लघु कुटुम्ब: । तेषां दृष्ट्या समग्र: प्रपञ्च: एव मम कुटुम्ब: । सज्जना: एवं चिन्तनं कुर्वन्ति ।", "keywords": ""}, {"quote": " प्रियवाक्यप्रदानेन सर्वे तुष्यन्ति जन्तवः तस्मात् तदेव वक्तव्यं वचने का दरिद्रता", "meaning": "यदि वयं प्रियवाक्यं वदाम: सर्वे जना: अपि सन्तुष्टा: भवन्ति । न केवलं जना: सर्वे प्राणिन: अपि सन्तुष्टा: भवन्ति । अत: प्रियवाक्यमेव वदाम: । प्रियवाक्यं वक्तुं धनं दातव्यं किमपि नास्ति । प्रियवाक्यकथने दारिद्रियं कुत: ?", "keywords": ""}, {"quote": "नाभिषेको न संस्कारः सिंहस्य क्रियते वने विक्रमार्जितसत्वस्य स्वयमेव मृगेन्द्रता", "meaning": "सिंह: वनराजा इति प्रसिद्ध: । किन्तु कोऽपि तस्य अभिषेकं न करोति । कामपि संस्कारं न ददाति । तथापि स: वनराजा । कथम् ? स: स्वसामर्थ्येन एव स्वप्रयत्नेन एव वनस्य आदिपत्यं प्राप्नोति । एवमेव सामर्थ्यवान् पुरुष: स्वस्य प्रयत्नेन एव अत्युत्तमं पदं प्राप्तुं शक्नोति |", "keywords": ""}, {"quote": "वज्रादपि कठोराणि मृदुनि कुसुमादपि । लोकोत्तराणां चेतांसि को हि विज्ञातुमर्हति ॥", "meaning": "महापुरुषाणां चेतांसि मनांसि कदाचित् वज्रादपि कठोरं भवति, कदाचित् कुसुमादपि मृदु भवति । अत: महापुरुषाणां चेतांसि क: ज्ञातुं शक्नोति ? कोऽपि ज्ञातुमेव न शक्नोति ।", "keywords": ""}, {"quote": "अन्नदानं परं दानं विद्यादानमतः परम् । अन्नेन क्षणिका तृप्तिः यावज्जीवं च विद्यया ॥", "meaning": "अन्नदानं परं दानम् । परन्तु यावत् बुभूक्षा भवति, तावत् पर्यन्तं एव तिष्ठति । परन्तु, विद्यादानं यावत् जीवनं तिष्ठति । अत: विद्यादानं एव महादानम् ।", "keywords": ""}, {"quote": "उपकारिषु यः साधुः साधुत्वे तस्य को गुणः । अपकारिषु यः साधुः स साधुरिति कीर्तितः ॥", "meaning": "लोके केचन जना: अस्माकम् उपकारं कुर्वन्ति । अन्ये केचन जना: अपकारं कुर्वन्ति । ये उपकारं कुर्वन्ति, तेषां विषये सर्वे सन्तुष्टा: भवन्ति । तेषां विषये साधुत्वं दर्शयन्ति एव । किन्तु, य: अपकारं करोति, तस्य विषये अपि य: साधुत्वं दर्शयति, य: तस्यापि उपकारं करोति, स: वस्तुत: साधु: ।", "keywords": ""}, {"quote": "छायामन्यस्य कुर्वन्ति तिष्ठन्ति स्वयमातपे फलान्यपि परार्थाय वृक्षाः सत्पुरुषाः इव", "meaning": "वृक्षा: सत्पुरुषा: इव । वृक्षा: स्त्पुरुषा: यथा परोपकारां कुर्वन्ति तथैव कुर्वन्ति । वृक्षा स्वयम् आतपे तिष्ठन्ति । स्वयं कष्ठम् अनुभवति, किन्तु अन्येषां जनानां छायां कल्पयन्ति । छायां अन्यस्य कुर्वन्ति, स्वयम् आतपे तिष्ठन्ति । तस्मिन् वृक्षे यानि फलानि भवन्ति, तानि फलानि अपि वृक्षा: न खादन्ति । फानि अपि परार्थाय एव । एवमेव, सत्पुरुषा: यत् सम्पादयन्ति, तदपि अन्येषां निमित्तम् समाजनिमित्तम् एव एतस्य उप्योगं कुर्वन्ति । अत: वृक्षा: सत्पुतुषा: इव ।", "keywords": ""}, {"quote": "षड्दोषा पुरुषेणेह हातव्या भूतिमिच्छता । निद्रा तन्द्रा भयं क्रोधं आलस्यं दीर्घसूत्रता ॥", "meaning": "य: पुरुष: ऐश्वर्यं समृद्धिम् अभिवृद्धिं सम्पदं च इच्छति, स: एतान् सर्वान् दोषान् दीरीकुर्यात् । के ते दोषा: ? निद्रा - सर्वत्र निद्रा न करणीया, तन्द्रा - सर्वदा निद्रा-अवस्तायाम् न भवेत् । भयम् - सर्वेषु विषयेषु भयं न भवेत् । कोर्ध: - कोप: - यत्र यत्र आवश्यकता अस्ति, तत्र कोप: करणीय: । यत्र कोपस्य आवश्यकता नास्ति, तत्र क्रोध: न दर्शनीय: । आलस्यम् - वयम् तु सर्वदा विद्यार्थिन: एव । जीवने वयं सर्वस्मिन् क्षणे अपि शिक्षणं प्राप्नुम: । अत: अस्मासु कदापि आलस्यम् न भवेत् । दीर्घसूत्रता - कार्यम् अद्य करोमि, न - श्व: करोमि, परश्व: करोमि, परश्व: सायङ्काले करोमि, एवं विलम्ब: न भवेत् । अद्यतनकार्यं अद्य करोमि । इदानीमेव करोमि - इति एवं भवेत् ।", "keywords": ""}, {"quote": "गते शोकं न कुर्वीत भविष्यं नैव चिन्तयेत् । वर्तमानेषु कालेषु वर्तयन्ति विचक्षणाः ।।", "meaning": "गते शोकं न कुर्वीत। गत विषये प्रवृत्त विषये दुःखं न करणीयम्। तथैव भविष्ये अपि स्वप्नः न द्रष्टव्यः। भविष्ये एवं भविष्यति एवं करिष्यामि इति स्वप्नः अपि न द्रष्टव्यः। दुःखम् अपि न करणीयम्। भूते यत् प्रवृत्तम् अस्ति पूर्वं यत् प्रवृत्तम् अस्ति तत्र दुःखम् अपि न करणीयम्। अग्रे यत् भविष्यति तस्य स्वप्नः अपि न द्रष्टव्यः। वर्तमानकाले एव व्यवहरणीयम्। वर्तमानकाल्र् एव स्थातव्यम्। तस्मिन् विषये एव यत् करणीयम् यत् न करणीयम् तत् विषये चिन्तनीयम्। एवं विचक्षणः नाम बुद्धिमान्। बुद्धिमन्तः एवं कुर्वन्ति।", "keywords": ""}, {"quote": "आयत्यं गुणदोषज्ञः तदात्वे क्षिप्रनिष्चयः। अतीते कार्यशेषज्ञे विपदा नाभिभूयते।।", "meaning": "कश्चन उत्तम कार्यकर्ता कथं व्यवहारं करोति, भविष्यत्काले यत् कार्यं करणीयम् कार्यस्य गुणाः के अवगुणाः के इति सः चिन्तयति। यदा कार्यं सन्निहितं भवति तदा अनुक्षणं निर्णयं करोति। यत् कार्यं शिष्टं भवति तस्य किम् इति चिन्तयति। एवं यत् कार्यम् अतीतम् अस्ति तत्र किं शिष्टम् इति चिन्तयति। विपदा नाभिभूयते।", "keywords": ""}, {"quote": "अमन्त्रमक्षरं नास्ति नास्ति मूलमनौषधम्। अयोग्यः पुरुषो नास्ति योजकस्तत्र दुर्लभः", "meaning": "वर्णमालायां बहूनि अक्षराणि सन्ति। तादृशम् एकम् अपि अक्षरं नास्ति मन्त्राय उपयोगः न भवति इति। एवमेव प्रपञ्चे बहु मूलानि सन्ति। तादृशम् एकम् अपि मूलं नास्ति औषधाय योग्यं न इति। एवमेव प्रपञ्चे बहु जनाः सन्ति ते सर्वे अयोग्याः न। यदि कश्चन योजकः मिलति तर्हि ते सर्वे योग्याः भवितुं अर्हन्ति।", "keywords": ""}, {"quote": "यथा चित्तं तथा वाचो यथा वाचस्तथा क्रिया। चित्ते वाचि क्रियायां च महतामेकरूपता।।", "meaning": "लोके द्विविधाः जनाः भवन्ति। सज्जनाः दुर्जनाः च। सज्जनानां विचारः यः भवति सा एव वाणिः भवति। यथा विचारः भवति तथा वाणिः भवति। यथा वाणिः भवति तथा तेषां व्यवहारः भवति। ते यथा चिन्तयन्ति तथैव वदन्ति। यथा वदन्ति तथैव व्यवहारे आचरन्ति। अतः सज्जनानां विचारः वाणिः अनन्तरं व्यवहारः च समानाः भवन्ति। एतदेव सज्जनानां लक्षणम् अस्ति।", "keywords": ""}, {"quote": "आचार्यात् पादमादत्ते पादं शिष्यः स्वमेधया। पादं सब्रह्मचारिभ्यः पादं कालक्रमेण च॥", "meaning": "एकः छात्रः सम्पूर्णज्ञान-प्राप्ति समये प्रकार चतुष्टयेन ज्ञानं प्राप्नोति । प्रथम पादभागं आचार्यात् प्राप्नोति । पुनः पादभागं स्व अध्ययनेन प्राप्नोति । पुनः पादभागं सतीर्थैः सह विचारविनिमयेन चिन्तनेन च प्राप्नोति । पुनः पादभागं कालक्रमेण प्राप्नोति । एवं छात्रः सम्पूर्णं ज्ञानं प्राप्नोति ।", "keywords": ""}, {"quote": "अकृत्वा परसन्तापम् अगत्वा खलनम्रताम्। अनुत्सृज्य सतां वर्त्म यत् स्वल्पमापि तत् बहु।।", "meaning": "जीवने सज्जनैः कथं व्यवहर्तव्यम् इति एतस्मिन् सुभाषिते उक्तम् अस्ति। यदि एतत् सर्वमपि अकृत्वा जीवने अत्यधिकं सम्पादयति चेदपि तस्य मूल्यमेव न भवति।", "keywords": ""}, {"quote": "अपारभूमिविस्तारम् अगण्यजनसंकुलम्। राष्ट्रं संघटनाहीनं प्रभवेन्नात्मरक्षणे।।", "meaning": "एतस्मिन् सुभाषिते सङ्घटनस्य महत्त्वम् उक्तम् अस्ति। यद्यपि कस्मिश्चित राष्ट्रे विशाला भूमिः अस्ति अपारा जनसङ्ख्या अस्ति तथापि तस्मिन् राष्ट्रे यदि सङ्घटनं न भवति तर्हि तत् राष्ट्रम् आत्मरक्षणे समर्थं न भवति। एवं सङ्घट्नस्य महत्त्वम् एतादृशम् अस्ति।", "keywords": ""}, {"quote": "दानेन पाणिः न तु कङ्कणेन स्नानेन शुद्धिः न तु चन्दनेन। मानेन तृप्तिः नतु भोजनेन ज्ञानेन मुक्तिः न तु मुण्डनेन।।", "meaning": "पाणिः (हस्तः) दानेन शोभते केवलं कङ्कणेन न शोभते। शरीरस्य शुद्धिः चन्दनलेपनेन केवलं न भवति अपि तु स्नानेन भवति। केवलं भोजनं करणेन तृप्तिः न भवति अभिमानेन तृप्तिः भवति। केवलं मुण्डनेन मुक्तिः न प्राप्यते ज्ञानेन एव मुक्तिः प्राप्यते।", "keywords": ""}, {"quote": "सदयं हृदयं यस्य भाषितं सत्यभूषितम्। कायः परहिते यस्य कलिस्त्स्य करोति किम्।।", "meaning": "यस्य हृदयं दयापूर्णम् अस्ति यस्य वचनं सत्यपूर्णम् अस्ति यस्य शरीरं परहिते निरतम् अस्ति तादृशस्य पुरुषस्य कलिः किं करोति। किमपि कर्तुं न शक्नोति। तादृशस्य पुरुषस्य उपरि कलेः प्रभावः न भवति।", "keywords": ""}, {"quote": "यस्य कृत्यं न जायन्ति मन्त्रं वा मन्त्रितं परे। कृतमेवास्य जानन्ति स वै पण्डित उच्यते।।", "meaning": "महापुरुषा: किं कुर्वन्ति इति न वदन्ति । तेषां चिन्तनदिक् का इति न ज्ञायते । तेषां क्रम: अपि न ज्ञायते । परन्तु, कार्यस्य अनन्तरं महत् फलं भवति । तत् दृष्ट्वा एव तेषां कृतं ज्ञायते । ते किं कृतवन्त: इति फलस्य दर्शनानन्तरं ज्ञायते ।", "keywords": ""}, {"quote": "मातृवत् परदारेषु परद्रव्येषु लोष्टवत्। आत्मवत् सर्वभूतेषु यः पश्यति स पण्डितः।।", "meaning": "सर्वदा पण्डित: उदारदृष्ट्या पश्यति । सज्जन: अन्यमहिला: मातर: इत्येव पश्यति । तया दृष्ट्या एव पश्यति । बहुनां समीपे धनं भवति । सज्जना: परेषां धनं मृत्तिकाम् इव पश्यति । प्राणिन: जीवन्ति प्रपञ्चे । प्राणिनां विषये अपि, यथा स्वस्य विषये मृदुतया श्रेष्ठतया व्यवहारं करोति, तथा एव सर्वप्राणिभि: सह सज्जन: व्यवहारं करोति । एवम् पण्डितस्य दृष्टि: विशाला भवति । स: एव पण्डित: ।", "keywords": ""}, {"quote": "चिन्तनीया हि विपदाम् आदावेव प्रतिक्रिया । न कूपखननं युक्तं प्रदीप्ते वह्निना गृहे ।। ", "meaning": "विपत्तीनाम् आगमनात् पूर्वमेव प्रतिक्रिया चिन्तिनीया । तदनन्तरं चिन्तनेन प्रयोगं नास्ति । यदा गृहं अग्निना ज्वलति, तदा जलसङ्ग्रहार्थं कूपखननं उचितम् न । पूर्वमेव जलस्य सङ्ग्रह: करणीय: । अत: पूर्वमेव चिन्तनीयम् ।", "keywords": ""}, {"quote": "जलबिन्दुनिपातेन क्रमशः पूर्यते घटः । स हेतुः सर्वविद्यानां धर्मस्य धनस्य च ।। ", "meaning": "क्रमश: जलं बिन्दुश: पतति नलिकात: । क्रमश: पात्रं पूर्णं भवति । एवमेव विद्याया: सङ्ग्रह: कणश: क्षणश: पूर्णं भवति । धर्मकार्याणि अपि य: कुर्वन् गच्छति जीवने, अग्रे स: धर्मिष्टा भवति । धनसङ्ग्रहणं कणश: कभश: नाणकानि न त्यक्त्वा सम्पादयति चेत् अग्रे प्रभूतं धनं सम्पादयति । एवं जलं विद्या धनं धर्मसम्पादनम् च क्रमश: भवति, परन्तु अग्रे पूर्णं भवति ।", "keywords": ""}, {"quote": "सुलभाः पुरुषाः लोके सततं प्रियवादिनः । अप्रियस्य च पथ्यस्य वक्ता श्रोता च दुर्लभः ।। ", "meaning": "लोके प्रियवाक्यानि वक्तुं सर्वे अपि उत्सहन्ते एव । तथैव श्रोतुम् अपि बहु जना: सज्जा: भवन्ति एव । अप्रियं किन्तु हितकरम् - तादृशानि वाक्यानि केचन एव वदन्ति । तथैव तानि वचनानि श्रोतुं केचन एव उत्सहन्ते । एव लोके अप्रियस्य वक्तस्य वचनन्स्य श्रोता वक्ता द्वौ अपि दुर्लभा ।", "keywords": ""}, {"quote": "मातेव रक्षति पिते हिते नियुङ्क्ते कान्तेव चाभिरमयत्यपनीय खेदम् । लक्ष्मीं तनोति वितनोति च दिक्षु कीर्तिं किं किं न साधयति कल्पलतेव विद्या ।। ", "meaning": "अस्मिन् सुभाषिते सुभाषितकारः विद्यायाः महत्त्वं वर्णयति। विद्या माता इव अस्मान् रक्षति। यथा माता स्वपुत्रं पुत्रीं वा रक्षति तद्वत् विद्या अपि अस्मान् रक्षति। पिता स्वपुत्रं उत्तमकार्ये एव नियोजयति। एवमेव विद्या अपि अस्मान् सत्कार्ये नियोजयति। विद्या अपि पत्नी इव सन्तोषं ददाति। एवमेव ऐश्वर्यं ददाति। विद्याभ्यासं यः करोति तत् बलात उद्योगं प्राप्य ऐश्वर्यं प्राप्तुं शक्नोति। एवमेव तस्य जनस्य कीर्तिः अपि सर्वत्र प्रसारिता भवति। अतः अन्ते सुभाषितकारः वदति विद्या सर्वं साधयति। किं न साधयति इति सः प्रश्नं पृच्छति।", "keywords": ""}, {"quote": "बहूनाम् अल्पसाराणां संहतिः कार्यसाधिका । तृणैर्गुणत्वमापन्नैः बध्यन्ते मत्तदन्तिनः ।। ", "meaning": "तृणानि यद्यपि दुर्बलानि भवन्ति। परन्तु समुहरुपेण यदि वयं तृणानां ग्रथनं कुर्मः तर्हि तृणस्य एका शक्तिः निर्मिता भवति। तृणानां समुहेन एका रज्जुः निर्मिता भवति। तृणनिर्मित रज्जुभिः वयं गजं बन्धुं शक्नुमः। सामान्य गजं न मत्तं गजं एव बन्धुं शक्नुमः। कारणं ग्रथित तृणैः शक्तिः सम्पाद्यते। एवमेव सामान्याः जनाः भवन्ति। ते असङ्घटित स्थितौ अत्यन्तं दुर्बलाः। परन्तु एकवारं यदि सङ्घटिताः भवन्ति तदा बलिष्ठाः भवन्ति। महत् कार्यं साधयितुं शक्नुवन्ति। सङ्घे शक्तिः अस्ति। सङ्घटनेन एव महत् साधयितुं शक्यते।", "keywords": ""}, {"quote": "पुस्तकस्था तु या विद्या परहस्तगतं धनम् । कार्यकाले समुत्पन्ने न सा विद्या न तद्धनम् ।। ", "meaning": "बह्व्यः विद्याः पुस्तकेषु भवन्ति एव वयं जानीमः। परन्तु विद्या सर्वदा बुद्धौ भवेत्। यथा विद्या बुद्धौ भवेत् तथैव धनम् अपि स्वसमीपे तिष्ठेत्। अन्यस्य अपरस्य समीपे भवति तर्हि किं प्रयोजनम्? कार्यकालः यदा आगच्छति आवश्यकतायां सत्यां विद्यां धनम् उभयमपि अस्माकम् उपयोगाय भवेत्। या विद्या यत् धनं समये उपयोगाय न भवति तत् द्वयमपि अस्ति चेत् अपि निष्प्रयोजनम् एव। महाभारते दानशूरः कर्णः सर्वाः अपि विद्याः जानाति स्म। यदा युद्धकालः समुत्पन्नः रणरङ्गे काऽपि विद्या तस्य साहाय्यकरी न जाता।", "keywords": ""}, {"quote": "उपार्जितानां वित्तानां त्याग एव हि रक्षणम् । तडागोदरसंस्थानां परीवाह इवाम्भसाम् ।। ", "meaning": "सम्पादितस्य धनस्य रक्षणं सत्पात्रे विनियोगेन एव भवति। स एव धनरक्षणस्य उत्तमः मार्गः। अत्र एकम् उदाहरणं यथा। तडागे विद्यमानं जलम् अपेक्षायां सत्यां यदा बहिर्गच्छति तदा अपि तत्रत्यं जलम् अपि शुद्धं भवति। तडागः अपि संरक्षितः भवति। अन्यथा तडागः भग्नः भवेत्। एवमेव सञ्चितस्य धनस्य अपि त्यागेन एव रक्षणं भवति। इति सुभाषितस्य तात्पर्यम्।", "keywords": ""}, {"quote": "तृणानि भूमिरुदकं वाक् चतुर्थी च सूनृता । एतान्यपि सतां गेहे नोच्छिद्यन्ते कदाचन ।।", "meaning": "सत्पुरुषाणां गृहं कीदृशं भवति इति अस्मिन् श्लोके वर्णितम् अस्ति। तृणानि इत्युक्ते उपवेशनकटः। भूमिः नाम् उपवेष्टुं स्थलम्। उदकम् इत्युक्ते पातुं जलम्। सूनृता वाक् इत्युक्ते मधुरं वचनम्। एतानि चत्वारि सत्पुरुषाणां गृहे सर्वदा भवन्ति।", "keywords": ""}, {"quote": "गच्छन्पिपीलको याति योजनानि शतान्यपि । अगच्छन्वैनतेयोऽपि पदमेकं न गच्छति ।। ", "meaning": "पिपीलकः नाम लघुः जन्तुः। सः यदा प्रयत्नशीलः भवति , तदा सहस्रयोजनानि अपि गन्तुं शक्नोति । वैनतेयः - एषः बलवान् , गरुडः । सः प्रयत्नं यदा न करोति तदा बलवान् अपि सः एकं पदमपि अग्रे गन्तुं न शक्नोति । अतः अस्माभिः सर्वदा प्रयत्नः करणीयः एव ।", "keywords": ""}, {"quote": "आत्मार्थं जीवलोकेऽस्मिन् को न जीवति मानवः । परं परोपकारार्थं यो जीवति स जीवति ।। ", "meaning": "स्वस्य निमित्तं सर्वे मानवाः जीवन्ति, तत्र आश्चर्यं किमपि नास्ति । किन्तु यः अन्येषाम् उपकाराय सेवायै सन्तोषाय हिताय जीवति, सः एव वास्तविकतया जीवति । तस्य जीवनमेन्व धन्यम् ।", "keywords": ""}, {"quote": "यस्तु संचरते देशान्  यस्तु सेवते पण्डितान् |तस्य विस्तारिता बुद्धिः तैल बिन्दु रिवांभसि  ||", "meaning": "यथा जले पतितः तैलबिन्दुः सर्वत्र व्याप्तः भवति तथा यः देशसञ्चारं करोति, यः विदुषां सहवासं करोति तस्य बुद्धिः विकसिता भवति ।", "keywords": ""}, {"quote": "यस्य नास्ति स्वयं प्रज्ञा शास्त्रं तस्य करोति किम् ? लोचनाभ्यां विहीनस्य दर्पणः किं करिष्यति॥", "meaning": "दर्पणः मानवेभ्यः प्रतिबिम्बं प्रदर्श्य अलङ्कारादिविषये बहु उपकारं करोति। परन्तु लोचनाभ्यां विहीनः दर्पणतः लाभं स्वीकर्तुं न शक्नोति। एवमेव लोके शास्त्राणि बहून् उत्तमान् विचारान् बोधयन्ति। प्रज्ञाहीनः शास्त्रतः लाभं प्राप्तुं न शक्नोति। प्रज्ञावान् शास्त्रतः महान्तं लाभं प्राप्य जीवने सन्तोषम् अनुभवति। यथा अन्धः दर्पणतः लाभं स्वीकर्तुं न शक्नोति तथैव शास्त्रतः प्रज्ञाहीनः लाभं प्राप्तुं न शक्नोति। अतः शास्त्रं सुसुक्ष्मया बुद्ध्या पठनीयम्।", "keywords": ""}, {"quote": "क्षणशः कणशश्चैव विद्यामर्थं च साधयेत्। क्षणत्यागे कुतो विद्या कणत्यागे कुतो धनम्॥", "meaning": "मानवः प्रतिक्षणम् अपि विद्यासम्पादनं कुर्यात्। क्षणात्मकः कालः नष्टः चेत् अपि विद्यायाः सम्पादनं न भवति। एवमेव कणं कणं योजयित्वा धनसम्पादनं कुर्यात्। एकस्य कणस्य त्यागः भवति चेत् अपि धनस्य सम्पादनं न भवति। एवं मनुष्यः प्रतिक्षणं विद्या सम्पादनं कुर्यात्। प्रतिकणं धनसम्पादनं कुर्यात्। क्षणस्य त्यागेन कुतः विद्या कणस्य त्यागेन कुतो धनम्।", "keywords": ""}, {"quote": "", "meaning": "-", "keywords": ""}, {"quote": "गुणदोषौ बुधो गृह्णन् इन्दुक्ष्वेडाविवेश्वरः। शिरसा श्लाघते पूर्वं परं कण्ठे नियच्छति॥", "meaning": "एतस्मिन् सुभाषिते सज्जनाः कथं व्यवहारं कुर्वन्ति इति विषयः अस्ति। सज्जनाः समाजे गुणान् दोषान् पश्यन्ति तदा कथं व्यवहारं कुर्वन्ति। एवमेव शिवः चन्द्र विषयोः कुत्र किमर्थं स्थानं दत्तवान्। एवमेव अस्माभिः जीवने कथं वर्तितव्यम् इति एते अंशाः सुभाषिते वर्णिताः सन्ति। चन्द्रः श्वेतः सुन्दरः शीतलः आकर्षकः। अतः शिवः चन्द्रं मस्तके स्थापयित्वा लोकेभ्यः प्रदर्शयति। स एव शिवः प्राणापहारकं परपीडकं हालाहालविषं कण्ठे निगूहितवान्। सज्जनाः अपि लोके सद्गुणान् दोषान् च पश्यन्ति। परन्तु सर्वत्र दुर्गुणानां प्रकटनं नैव कुर्वन्ति। ते सर्वदा सर्वत्र सद्गुणानां एव प्रकटनं कुर्वन्ति। ते अपि सर्वान् दोषान् कण्ठे निगूहितवन्तः। एवं सर्वत्र सद्गुणान् एव प्रसारयन्तः। उत्तमं परिसरं निर्मान्ति वयमपि अन्येषां सद्गुणान् प्रकटयामः। दोषान् कदापि नैव प्रकटयामः। एतेन समाजे उत्तमं परिसरं निर्मितं भवति।", "keywords": ""}, {"quote": "आरम्भतेऽल्पमेवाज्ञाः कामं व्यग्रा भवन्ति च। महारम्भाः कृतधियः तिष्ठन्ति च निराकुलाः॥", "meaning": "अस्मिन् सुभाषिते सुभाषितकारः सामानान्यां महापुरुषाणां च स्वभावे यत् वैलक्ष्यिण्यम् अस्ति तस्य वर्णनं कृतवान् अस्ति। सामान्याः अज्ञाः किं कुर्वन्ति? यदा ते कार्यस्य आरम्भं कुर्वन्ति तदा सामान्यस्य कार्यस्य आरम्भं कुर्वन्ति। परन्तु लघु कार्यस्य आरम्भं कृत्वा अपि अत्यन्तम् उद्विग्नाः भवन्ति। अग्रे किं करणीयम् इति न जानन्ति। बहुकष्टम् अनुभवन्ति। किन्तु महापुरुषाः न तथा। महात्मानः महतः कार्यस्य आरम्भं कुर्वन्ति तथा अपि निराकुलाः तिष्ठन्ति। तेषां कापि चिन्ता न भवति। अत्यन्तं समचित्ततया धैर्येण ते कार्यं निर्वहन्ति। एतदेव तयोः मध्ये वैलक्ष्यिण्यम् अस्ति इति सुभाषितकारः बहुसुन्दरं वर्णितवान् अस्ति।", "keywords": ""}, {"quote": "पिबन्ति नद्यः स्वयमेव नाम्भः स्वयं न खादन्ति फलानि वृक्षाः। नादन्ति सस्यं खलु वारिवाहाः परोपकाराय सतां विभूतयः॥", "meaning": "सुभाषितस्य अर्थः एवम् अस्ति। नद्यः जलं न पिबन्ति। अन्येभ्यः यच्छन्ति। एवमेव वृक्षाः फलं न खादन्ति। परेषां निमित्तमेव ददति। मेघाः वर्षन्ति। तेन सस्यानि वर्धन्ते। परन्तु मेघाः स्वयं सस्यानि न खादन्ति। एवमेव सज्जनाः परोपकारं कुर्वन्ति। स्वनिमित्तं ते किमपि न रक्षन्ति। अन्येषां निमित्तमेव सज्जनाः परोपकारं कुर्वन्ति।", "keywords": ""}, {"quote": "रत्नकर: किं कुरुते स्वरत्नै: विन्ध्याचल: किं करिभि: करोति । श्रीखण्डखण्डै: मलयाचल: किं परोपकाराय सतां विभूतय: ॥", "meaning": "रत्नाकर: इत्युक्ते समुद्र: । स: रत्न-गर्भ: इत्यपि प्रसिद्ध: अस्ति । समुद्रस्य अन्त: बहूनि रत्नानि सन्ति । वणिग्-जना: रत्नानि स्वीकृत्य विक्रयणं कुर्वन्ति । तेषां जीवनं समृद्धं भवति । समुद्रस्य एतेन कोऽपि लाभ: नास्ति । एवं समुद्र: परोपकाराय उपकारं करोति । एवमेव विन्ध्याचलं भवति । विन्ध्याचलस्य अरण्यं प्रसिद्धं भवति । घणं घाढं भवति । वृक्षाणां मध्ये गजा: सन्तोषेण अटन्ति । वृक्षाणां समृद्धि-कारणत: गजसमृद्धि: अपि भवति । गजानां समृद्धि-कारणत: वनस्य कोऽपि लाभ: अस्ति वा? नास्ति । वनं परोपकाराय एव अस्ति । एवं मलयाचल: श्रीगन्धनिमित्तं प्रसिद्ध: । प्रपञ्चे एव विख्यात: अस्ति । श्रीगन्धस्य सुगन्ध: प्रपञ्चे सर्वत्र प्रसारयति । एतस्मात् मलयाचलस्य कोऽपि लाभ: नास्ति । मलयाचल: अपि परोपकारं करोति । सज्जनानां सम्पद: सन्ति । तेषां शारीरिक-शक्ति: अस्ति । तेषां बौधिक शक्ति: अस्ति । तेषां वाक्-शक्ति: अस्ति । एता: सर्वा: शक्तय: परोपकाराय एव । सतां विभूतय: परोपकाराय । एवम् सुभाषिते, परोपकारस्य वर्णनम् अस्ति ।", "keywords": ""}, {"quote": "विद्या विवादाय धनं मदाय शक्ति: परोषां परिपीडनाय । खलस्य साधोर्विपरीतमेतत् ज्ञानाय दानाय च रक्षणाय ॥", "meaning": "लोके दुर्जना: अपि विद्यां सम्पादयन्ति । धनं सम्पादयन्ति । शक्तिम् अपि सम्पादयन्ति । एवमेव, सज्जना: अपि विद्यां धनं शक्तिं च सम्पादयन्ति । किन्तु क: कस्य निमित्तं तेषाम् उपयोगं कुर्वन्ति ? एतत् तु चिन्तनीयम् । दुर्जना: विद्याया: उपयोगं विवादाय कुर्वन्ति । धनस्य उपयोगं मदाय कुर्वन्ति । शक्ते: उपयोगं अन्येषां दुर्बलानां पीडनाय कुर्वन्ति । परन्ति, सज्जना: ये सन्ति, ते एतत् विपरीततया व्यवहारं कुर्वन्ति । तेषां विद्या ज्ञानाय भवति । तै: सङ्गृहीतं धनं यत् अस्ति, तत् धनं दानाय भवति । तै: सम्पादिता शक्ति: या अस्ति, तत् अन्येषां दुर्बलानां रक्षणाय एव भवति । एष: एव सत्पुरुषाणां विशेष: ।", "keywords": ""}, {"quote": "प्रथमवयसि पीतं तोयमल्पं स्मरन्त: शिरसि निहितभारा नारिकेला नराणाम् । उदकममृतकल्पं दद्युराजीवितान्तं नहि कृतमुपकारं साधवे विस्मरन्ति ॥", "meaning": "नारिकेलवृक्ष: यदा लघु भवति, तदा, जना: किञ्चित् किञ्चित् जलं यच्छन्ति । तेने जलेन स: नारिकेलवृक्ष: वर्धते । अनन्तरं नारिकेलवृक्ष: पूर्वं पीतं जलं स्मरन्, जीवितान्तं यावत् जनेभ्य: अमृतं समानं रुचिकरं जलं यच्छति । तथैव सज्जना: अन्यै: कृतं उपकारं स्मरन्त: तेषां प्रत्युपकारं कुर्वन्ति । परन्तु, दुर्जना: अन्यै: कृतं उपकारं शीघ्रमेव विस्मरन्ति । सज्जनानां स्वभाव: तथा नास्ति । आजीवनं यावत् तेषाम् उपकारं स्मरन्त: जनेभ्य: उपकारं कुर्वन्ति ।", "keywords": ""}, {"quote": "प्रारभ्यते न खलु विघ्नभयेन नीचैः प्रारभ्य विघ्नविहता विरमन्ति मध्याः विघ्नैः पुनःपुनरपि प्रतिहन्यमानाः प्रारब्धमुत्तमजनाः न परित्यजन्ति", "meaning": "लोके त्रिविधाः जनाः भवन्ति। ते अधमाः मध्यमाः उत्तमाः इति। अधमाः (सामान्याः) जनाः कस्यचित् कार्यस्य आरम्भं कुर्मः चेत् अग्रे विघ्नः भवति इति कल्पनां कृत्वा ते कार्यस्य आरम्भम् एव न कुर्वन्ति। मध्यमाः जनाः कार्यस्य आरम्भं कुर्वन्ति। परन्तु मध्ये विघ्नः आगतः इति कृत्वा कार्यं परित्यजन्ति। परन्तु उत्तमाः जनाः न तथा। ते पुनःपुनः विघ्नैः विद्यमानाः भवन्ति चेदपि कार्यं न परित्यजन्ति। अन्तपर्यन्तं कार्यं कृत्वा तत्र सफलतां सम्पादयन्ति।", "keywords": ""}, {"quote": "दूरीकरोति दुरितं विमलीकरोति चेतश्चिरन्तनमघं चुलुकीकरोति भूतेषु किञ्च करुणां बहुलीकरोति सत्संगतिः कथय किं न करोति पुंसाम्", "meaning": "लोके सर्वेषां स्नेहिताः भवन्ति एव। किन्तु सर्वेऽपि उत्तमाः न भवन्ति। तथापि उत्तमानाम् एव सहवासः करणीयः इति वदन् सुभाषितकारः तस्य कारणानि वदति। सज्जनानां सहवासेन दोषाः गच्छन्ति। मनः शुद्धं भवति। अन्येषां जन्तुनाम् उपरि प्रीतिः भवति। सज्जनानां सहवासेन वयं सर्वं प्राप्तुं शक्नुमः।", "keywords": ""}, {"quote": "विद्या नाम नरस्य रूपमधिकं प्रच्छन्नगुप्तं धनं विद्या भोगकरी यशः सुखकरी विद्या गुरूणां गुरुः विद्या बन्धुजनो विदेशगमने विद्या परा देवता विद्या राजसु पूज्यते न तु धनं विद्याविहीनः पशुः", "meaning": "एतस्मिन् सुभाषिते सुभषितकारः विद्यायाः महत्त्वं वर्णयति। विद्या मनुष्याय सविद्यं कल्पयति इति विषये विस्तारेण वदति। विद्या नरस्य रुपं ददाति। विद्या नरस्य विदेशगमनसनमये बन्धुः इव साहाय्यं करोति। विद्या भोगं सुखं च ददाति। विद्या गुरूणां गुरुः अस्ति। विद्या श्रेष्ठा देवता अस्ति। यथा रक्षितं धनम् आपत्काले मनुष्यं रक्षति तथा विद्या मनुष्यं रक्षति। विद्या अस्ति चेत् राजास्थाने सम्मानं लभ्यते। एवं विद्यावान् समाजे शोभते। विद्यारहितः कथं भवति इति सुभाषितकारः एकवाक्येन सम्यक् निन्दति। विद्याविहीनः पशुः। अतः सर्वैः अपि विद्या सम्पादनीया।", "keywords": ""}, {"quote": "क्षारं जलं वारिमुचः पिबन्ति तदेव कृत्वा मधुरं वमन्ति सन्तस्तथा दुर्जनदुर्वचांसि पीत्वा च सूक्तानि समुद्गिरन्ति", "meaning": "अस्मिन् सुभाषिते सज्जनानां स्वभाव: वर्णित: अस्ति । समुद्रस्य जलम् लवणम् अस्ति । तत् पातुं कष्टं भवति । तथापि मेघा: तत् जलं पिबन्ति । अनन्तरं जनेभ्य: वृष्टि-रूपेण मधुरं जलं एव वितरन्ति । एवमेव सत्पुरुषा: दुर्जनानां दुर्वचनानि शृत्वा दुर्वचनानि न वदन्ति एव । प्रत्युत, मधुराणि वचनानि एव वदन्ति । ते सर्वदा सर्वेषाम् आनन्ददायकानि वचनानि एव वदन्ति । एतदेव सज्जनानां वैशिष्ट्यम् ।", "keywords": ""}, {"quote": "न कश्चिदपि जानाति किं कस्य श्वो  भविष्यति अतः श्वः करणीयानि कुर्यात् अद्य एव  बुद्धिमान्", "meaning": "भविष्य-विषये कोऽपि न जानाति । पण्डिता: अपि श्व: किं भविष्यति परश्व: किं भविष्यति इति वक्तुं न शक्नुवन्ति । एवं तर्हि, सामान्य जना: भविष्यत्कालविषये कथं ज्ञातुं शक्नुवन्ति ? तेन कारणेन श्व: करणीयानि उत्तमानि कार्याणि शीघ्रं शीघ्रम् अद्य एव करणियम् । श्व: करोमि, परश्व: करोमि, अनन्तरं करोमि, इति एवम् उक्त्वा अग्रे अग्रे नयाम: चेत् उत्तमानि कार्याणि वयं कर्तुं न शक्नुम: । तेन कारणेन बुद्धिमन्त: जना: उत्तमानि समीचीनानि कार्याणि श्व: करणीयानि कार्याणि अद्य एव कुर्वन्ति । कदा कस्य किं भविष्यति इति केपि न जानन्ति । अत: बुद्धिमान् श्व: करणियानि कार्याणि अद्य एव कुर्यात् ।", "keywords": ""}, {"quote": "सुजनो न याति विकृतिं परहितनिरतो विनाशकालेऽपि छेदेऽपि चन्दनतरुः सुरभयति मुखं कुठारस्य", "meaning": "लोकेतावत् मनुष्यानां स्वभाव: एष: यत् - यदा स: स्वयं कष्टम् अनुभवति,  आपद्ग्रस्तो वा भवति, तदा स: कुपित: भवेत् दु:खितो वा भवेत् । किन्तु सत्पुरुषाणां स्वभाव: तादृश: न । ते सर्वदा परोपकारे एव निरता: सन्त: स्वस्य नाशसमये अपि कमपि विकारं न प्राप्नुवन्ति । तत् कथम् इति कवि: एकेन उदाहरणेन वशदी-करोति । यथा चन्दन वृक्ष: छेदनसमये अपि स्वस्य स्वभावं सहजगुणं सुगन्धं च न त्यजति । अपि च छेदनार्थम् उपयुक्तं कुटारम् अपि सुगन्धयुक्तं करोति । तथैव सज्जना: अपि स्वस्यनाशसमये अपि परोपकारबुद्धिं न त्यजन्ति ।", "keywords": ""}, {"quote": "यदा किञ्चिज्ज्ञोऽहं गज इव मदान्धः सम्भवम् तदा सर्वज्ञोस्मित्यभवदवलिप्तं मम मनः | यदा किञ्चित् किञ्चिद्बुधजनसकाशादवगतं तदा मूर्खोस्मीति ज्वर इव मदो मे व्यपगतः ||", "meaning": "एष: श्लोक: भर्तृहरे: अत्यन्तं प्रसिद्ध: अस्ति । एतस्मिन् श्लोके एक: सहृदय: स्वात्मावलोकनं करोति । तदा मम गजस्य इव मद: आसीत् अहं सर्वज्ञ: मम समान: कोऽपि नास्ति इति तादृश-भाव: आसीत् । परन्तु, यदा किञ्चित् किञ्चित् सज्जनानां सकाशात् सहवासात् विचारान् ज्ञातवान्, स: सत्य-विचारान् ज्ञातवान् । ज्ञातस्य अपेक्षया ज्ञातव्यम् एव बहु अस्ति इति ज्ञातवान् । तदा ज्वर: इव तस्य मद: व्यपगत: । एवम् सहृदय: चिन्तयति ।  एतस्मिन् सुभाषिते विद्याया: परिणामः - यदि एक: किञ्चित् जानाति, तस्य कथं मद: भवति इति, यदा स: किञ्चित् पूर्णतया ज्ञानं सम्पादयति, तदा, तस्य मद: कथं व्यपगच्छति इति ।", "keywords": ""}, {"quote": "निन्दन्तु नीतिनिपुणा: यदि वा स्तुवन्तु लक्ष्मीः समाविषतु गच्छतु वा यथेष्ठम् । अद्यैव वा मरणमस्तु युगान्तरे वा न्यायात् पथ: प्रविचलन्ति पदं न धीरा: ।।", "meaning": "अस्मिन् सुभाषिते सुभाषितकारा: धीरानां व्यवहारान् परिणीतवान् अस्ति । धीरा: सर्वदा अपि ज्ञायेन मार्गेन एव चलन्ति । तेषां व्यवहारान् दृष्ट्वा केचन निन्दन्तु, अथवा अन्ये केचन श्लागनं वा कुर्वन्तु । तथापि ते विचलिता: न भवन्ति । तेषां तादृशव्यवहारेण यथेष्टं धनसम्पादनं भवतु अथवा विद्यमानं धनं अपि नष्टं भवतु नाम, तथापि ते विचलिता: न भवन्ति । तादृश-व्यवहारेण, ते अद्येव मरणं भवतु, अथवा युगान्तरे वा मरणं भवतु, तद्विषये ते चिन्तिता: न भवन्ति । कदापि ते ज्ञायात् मार्गात् एकं पदमपि न विचलन्ति । धीराणां वैशिष्ट्यं एतत् ।", "keywords": ""}, {"quote": "साहित्यसंगीतकलाविहीनः साक्षात्पशुः पुच्छविषाणहीनः । तृणं न खादन्नपि जीवमानः तद्भागधेयं परमं पशूनाम् ॥", "meaning": "गद्यात्मकं पद्यात्मकं च काव्यं विचार-प्रधानं च शास्त्रं साहित-शब्देन च विवक्षितम् । साहित्येन ज्ञानम् अभिवर्धते । सङ्गीतेन शिल्पकलया च आत्मसन्तोष: भवति । तेषु त्रिषु एकस्या वा ज्ञानं मानवस्य आवश्यकम् । यदि एकस्मिन् विषये वा यस्य उत्साह: नास्ति स: पशु: एव । पशुषु पुच्छं शृङ्गे च भवन्ति । एतस्मिन् तानि न सन्ति इत्येव भेद: । अपरोपि भेद: अस्ति । एष: तृणं न खादति । पशव: तु तृणं खादन्ति एव ।  एतत् पशूनां परमं भाग्यम् एव । अन्यथा पशूनां तृणं एव दुर्लभं स्यात् ।", "keywords": ""}, {"quote": "उदयति यदि भानुः पश्चिमे दिग्विभागे प्रचलति यदि मेरुः शीततां याति वहिनः। विकसति यदि पद्मं पर्वताग्रे शिलायां न भवति पुनरुक्तं भाषितं सज्जनानाम्॥", "meaning": "सूर्यः सर्वदा पूर्वदिशि उदयति। न कदापि पश्चिमदिशि। तथापि कदाचित् सः पश्चिमदिशि उदियात्। मेरुः कदापि न प्रचलति। तथापि कदाचित् मेरुः अपि प्रचलेत्। पद्मं सर्वदा सरोवरे विकसति। न कदापि पर्वताग्रे शिलायाम्। तथापि कदाचित् पद्मम् अपि पर्वताग्रे शिलायां विकसेत्। परन्तु कदापि सज्जनानां वचनम् असत्यं नैव भवति।", "keywords": ""}, {"quote": "अनेकशास्त्रं बहु वेदितव्यम् ,अल्पश्च कालो बहव विज्ञाश्च विघ्नाः यत्सारभूतं तदुपासितव्यं हंसो यथा क्षी मिवाम्भुमध्यात् ", "meaning": "लोके बहूनि शास्त्राणि सन्ति । धर्म-शास्त्रं न्याय-शास्त्रं नीति-शास्त्रं सङ्गीत-शास्त्रम् इत्यादीनि बहीनि साहित्यानि सन्ति । अनेका: विद्या: सन्ति । तस्य अपि एकैकस्मिन् शास्त्रे बहु ज्ञातव्यम् अस्ति । अस्माकं जीवनकाल: अत्यन्तम् अल्प: । तत्रापि बहव: विघ्ना: आयन्ति । एवं सति, अस्माभि: किं करणीयम् ? सुभाषितकारा: वदन्ति - यत् सारभूतं तत्वम् अस्ति तत् केवलं ग्राह्यम् । अस्माभि: तत् एव उपासना करणीया । यथा हंस: जलमध्यात् केवलं क्षीरं स्वीकरोति जलं परित्यजति । तथा एव बुद्धिमद्भि: अस्माभि: केवलं सारभूतं ग्रहितव्यम् ।", "keywords": ""}, {"quote": "पापान्निवारयति योजयते हिताय गुह्यं निगूहति गुणान् प्रकटीकरोति। आपद्गतं च न जहाति ददाति काले सन्मित्रलक्षणमिदं प्रवदन्ति सन्तः॥", "meaning": "अस्मिन् सुभाषिते सुभाषितकारः सन्मित्रलक्षणं वदति। उत्तमं मित्रं कीदृशं व्यवहारं करोति इति अत्र वर्णितम् अस्ति। सन्मित्रं अस्मान् पापात् निवारयति। वयं यथा पापकार्यं न कुर्याम तथा निवारयति। एवमेव उत्तमानि कार्याणि एव वयं यथा कुर्याम तथा नियोजयति। यदि अस्माकं केऽपि लोपाः सन्ति न्यूनाः सन्ति ताः सः निगूहति। अस्माकम् उत्तमान् गुणान् सर्वत्र सावयति। यदि वयं काम् अपि आपदं प्राप्नुमः तर्हि सन्मित्रम् अस्मान् न त्यजति। यदा आवश्यकं भवति तदा अपि किमपि ददाति। एवं एतानि सर्वाणि अपि सन्मित्रस्य लक्षणानि सन्ति। वयं भाग्यवशाद् एव एतादृश सन्मित्राणि प्राप्नुमः।", "keywords": ""}, {"quote": "उद्योगिनं पुरुषसिंहमुपैति लक्ष्मीः दैवेन देयमिति कापुरुषाः वदन्ति। दैवं निहत्य कुरु पौरुषमात्मशक्त्या यत्ने कृते यदि न सिध्यति कोत्र दोषः॥", "meaning": "यः जनः परिश्रमं करोति सः एव धनधान्यं सम्पदः च प्राप्नोति। तस्य समीपे स्वयं लक्ष्मीः आयाति। सर्वोऽपि भाग्येनेव प्राप्यते इति तु कापुरुषाः वदन्ति। ये परिश्रमं कर्तुं न इच्छन्ति तादृशानां तद्वचनम्। अतः अस्माभिः पूर्णशक्त्या परिश्रमः करणीयः। यदि परिश्रमे कृते अपि कार्यं न सिध्यति तत्र कः दोषः इति सुभाषितकारस्य वचनम्। अतः अस्माभिः परिश्रमशीलैः भवितव्यम् इति।", "keywords": ""}, {"quote": "गङ्गा पापं शशी तापं दैन्यं कल्पतरुस्तथा। पापं तापं च दैन्यं च घ्नन्ति सन्तो महाशयाः॥", "meaning": "गङ्गा नद्यां यः स्नानं करोति तस्य पापपरिहारः भवति। गङ्गा तस्य पापं नाशयति। तथैव चन्द्रः अस्माकं तापं परिहर्त्य शैत्यम् उत्पादयति। एवमेव कल्पवृक्षः अपि अस्माभिः याचितान् सर्वान् अभिलाशान् पूरयति। एतत् सर्वं जगप्रसिद्धम् एव। किन्तु सज्जनानां तु न तथा। तेषाम् सहवासेन अस्माकं पापं तापः दैन्यं सर्वमपि परिहृतं भवति। तेषु तादृशं सामर्थ्यम् अस्ति।", "keywords": ""}, {"quote": "प्रणयो मरणान्तः स्यात् कोपस्तु क्षणभङ्गुरः। उपदेशो यथाकालं विद्वेषो न कदाचन॥", "meaning": "अस्माकं जीवने स्नेहः आजीवनं भवेत्। यदि वयं स्नेहं न कुर्मः तर्हि जनाः अपि अस्माकं विषये स्नेहं न्यूनीकुर्वन्ति। एवं स्नेहः आजीवनं तिष्ठेत्। किन्तु कोपः क्षणकालमात्रं भवेत्। यदि कोपः दीर्घकालं तिष्ठति तर्हि द्वेष असूयादयः गुणाः अस्मासु वासं कुर्वन्ति। अतः कोपः प्रयत्नेन क्षणमात्रेण एव निवारणियः। यदि सर्वदा अपि उपदेशः क्रियते तर्हि जनाः अस्मासु अनादरं प्रकटयन्ति एव। अतः उचिते काले यदा आवश्यकं तदा एव उपदेशः करणीयः। विद्वेषः तु कदापि न करणीयः एव। एवं सदा स्नेहं प्रदर्शयन्तः द्वेषं कदापि अकुर्वन्तः आगतं कोपं क्षणाभ्यन्तरे एव विस्मरन्तः। यथोचितं यथाकालं उपदेशं कुर्वन्तः यदि वयं जीवेम तर्हि अस्माकं जीवनम् उत्तमं स्यात्।", "keywords": ""}, {"quote": "यथा ह्येकेन चक्रेण न रथस्य गतिर्भवेत्। एवं पुरुषकारेण विना दैवं न सिध्यति॥", "meaning": "सुभाषितस्य अर्थः एवम् अस्ति। यथा रथस्य केवलम् एकेन एव चक्रेण गतिः न भवति तदर्थं चक्रद्वयम् अपि अपेक्षितम्। तथैव भाग्येन सह पुरुषार्थस्य अपि आवश्यकता भवति। जीवनरथस्य पुरुषार्थः भाग्यं च एतत् चक्रद्वयम् इव भवति। अतः अस्माभिः सर्वोऽपि भाग्याधीनम् इति मत्वा मौनं न आश्रणीयम्। वयं प्रयत्नं परिश्रमं च कुर्मः। तेन एव अस्माकं कार्यं सेत्स्यति फलं च प्राप्स्यामः", "keywords": ""}, {"quote": "केयूरा न विभूषयन्ति पुरुषं हारा न चन्द्रोज्ज्वलाः न स्नानं न विलेपनं न कुसुमं नालङ्कृता मूर्धजाः। वाण्येका समलङ्करोति पुरुषं या संस्कृता धार्यते क्षीयन्ते खलु भूषणानि सततं वाग्भूषणं भूषणं॥", "meaning": "एतस्मिन् सुभाषिते वाण्याः महत्वं वर्णितम् अस्ति। मनुष्यः स्नानं करोति। स्नानानन्तरं विलेपनं करोति। विलेपनानन्तरं कुसुमानि धरति। सुन्दरवस्त्राणि धरति। केशप्रसाधनं करोति। आभरणानि धरति। परन्तु एतानि सर्वाणि अपि अत्यन्तं क्षणिकानि। एतत् सर्वं किमर्थं करोति। स्वस्य सौन्दर्यं वर्धताम् इति। परन्तु निश्चयेन एतै: स्वसौन्दर्यं वर्धते वा? नैव।  एतानि सर्वाणि अपि अत्यन्तं क्षणिकानि। तर्हि शाश्वतसौन्दर्यदायकं किम् अस्ति? संस्कृतावाणी एव मनुष्यं समलङ्करोति। वाग्भूषणं सततं भूषणं इति सुभाषिते बहुसुन्दरतया वर्णितम् अस्ति।", "keywords": ""}, {"quote": "वयमिह परितुष्टा वल्कलैस्त्वं दुकूलैः सम इह परितोषो निर्विशेषो विशेषः। स तु भवति दरिद्रो यस्य तृष्णा विशाला मनसि च परितुष्टे कोऽर्थवान् को दरिद्रः॥", "meaning": "सुभाषितस्य अर्थः एवम् अस्ति। कश्चन विरक्तः तापसः कञ्चित् धनिकं दृष्ट्वा एवं वदन् अस्ति। वयं वैकलवस्त्रं धृत्वा तावता एव सन्तुष्टाः स्मः। परन्तु भवन्तः कौषये वस्त्रं धृत्वा सन्तुष्टाः सन्ति। भवन्तः अपि सन्तुष्टाः वयम् अपि सन्तुष्टाः। अत्र आवयोः सन्तोषः समानः अस्ति। अनयोः मध्ये विशेषः कोपि नास्ति इत्येव विशेषः। अनन्तरं तापसः वदति वस्तुतः दरिद्रः नाम् कः? सः भवति दरिद्रः यस्य तृष्णा विशाला। यस्य मनसि अत्यधिक आशा अस्ति सः वस्तुतः दरिद्रः। यदि तादृशी आशा नास्ति तर्हि सः जनः धनिकः एव। अन्ते सुभाषितकारः एकम् उत्तमं सिद्धान्तं वदति यदि मनः सन्तुष्टं भवति तर्हि कः दरिद्रः कः धनिकः। मनः यदि सन्तुष्टं भवति तहि सर्वेऽपि समानाः एव इति। अतः मनः एव सर्व सुखस्य दुःखस्य च मूलम्।", "keywords": ""}, {"quote": "अधमाः धनमिच्छन्ति धनं मानं च मध्यमाः। उत्तमाः मानमिच्छन्ति मानो हि महतां धनम्॥", "meaning": "सुभाषितस्य तात्पर्यम् एवम् अस्ति। अनुत्तमाः जनाः जीवने केवलं धनम् एव इच्छन्ति। धनसम्पादनम् एव तेषां जीवनस्य लक्ष्यं भवति। एतादृशानां जीवनं श्लाघ्यं न भवति। मध्यमाः जनाः धनं मानं च इच्छन्ति। ते धनेन सह मानम् अपि इच्छन्ति इत्यतः तेषां जीवनं निन्द्यं न भवति चेत् अपि अतिप्रशस्तं न। सत्पुरुषाः मानम् एव इच्छन्ति। ते धनं तृणसमानं भावयन्ति। मानम् एव धनं भवयन्ति। अतः तेषां मानधनानां जीवनम् एव उत्कृष्टं।", "keywords": ""}, {"quote": "विद्वानेव विजानाति विद्वज्जनपरिश्रमम्। न हि वन्ध्या विजानाति गुर्वीं प्रसववेदनाम्॥", "meaning": "सुभाषितकारः वदति यः परिश्रमं करोति सः एव परिश्रमस्य मूल्यं जानाति। यः कार्यं करोति सः एव परिश्रमपूर्वकं कार्यं साधयति। यदा सः कार्यार्थं परिश्रमं करोति तदा तत्र कति कष्टानि भवन्ति अवरुध्दाः भवन्ति तत् सर्वं सः जानाति। किन्तु एकः जनः अन्यस्य दोषान् पश्यति केवलम् उपदेशम् करोति निन्दां करोति सः तस्य परिश्रमस्य विषये किं न जानीयात् यः परिश्रमपूर्वकं स्वकार्यं साधयति सः अन्यस्य कार्यस्य परिश्रमम् अपि अवगच्छति। एतत् दर्शयितुं सुभाषितकारः एकम् उदाहरणं ददाति। एका महिला या पुत्रं प्रसूतवती अस्ति सा एव प्रसववेदनां जानाति। यस्याः अपत्यम् एव नास्ति तादृशी वन्ध्या यावत् अपि प्रसववेदनायाः विषये शृणोति सा तस्य अनुभूतिं कथं कर्तुं शक्नोति? अतः एव परिश्रमः इति स्वस्य चिन्तनस्य अनुभवस्य विषयः अस्ति। अतः अन्येषां परिश्रमः यदि ज्ञातव्यः तर्हि अस्माभिः अपि परिश्रमपूर्वकं कार्यं करणीयम्। यदि वयं कार्यं कुर्मः तर्हि वयं अन्यस्य परिश्रमस्य विषये जानीमः। अतः अत्र विद्वज्जनस्य परिश्रमः एकः विद्वान् एव विजानाति इति सुभाषितकारः सत्यमेव वदति।", "keywords": ""}, {"quote": "येषां न विद्या न तपो न दानं ज्ञानं न शीलं न गुणो न्अ धर्मः । ते मर्त्यलोके भुविभारभूताः मनुष्यरुपेण मृगाश्चरन्ति ॥", "meaning": "मानवेन केचन गुणाः अवश्य सम्पादनीयाः । यथा विद्या, दानशीलता, तपः, शीलं इत्यादयः । गुणानाम् कारणतः एव मनुष्यः श्रेष्ठः इति उच्यते खलु । गुणरहीताः मानवाः पशुतुल्याः भवन्ति । मनुष्यरुपेण मृगाश्चरन्ति इति सुभाषितकारः वदति । अर्थात तादृशाः जनाः मनुष्यरुपं धरन्त अपि मृगाः एव ।", "keywords": ""}, {"quote": "वरमेको गुणी पुत्रो न च मूर्खशतान्यपि । एकश्चन्द्रस्तमो हन्ति न च तारागणोपि च॥", "meaning": "मातापितरोः अधिकाः पुत्राः भवन्ति चेत आनन्दः भवन्ति एव। अष्ट-पुत्रवति भव इति ज्येष्ठाः आशिर्वादः वदन्ति किल । किन्तु सर्वे अपि पुत्राः मुर्खाः सन्ति चेत् को लाभाः ? मुर्खपुत्राणां अपेक्षया एकः एव गुणवान पुत्रः अस्ति चेत् वरम् । सुभाषितकारः अत्र एकेन उदाहरणेन एतत् निरुपयति । गगने अनेकानि नक्षत्राणि सन्ति किन्तु तेन तमसः अपसारणनम् न भवति एव । एकः एव चन्द्रः समग्रं अन्धाकारम नाशयति । तथैव एकः एव श्रेष्ठः पुत्रः कुलम् तारयति । मुर्ख पुत्राः न ।", "keywords": ""}, {"quote": "न चोरहार्यं न च राजहार्यं न भ्रातृभाज्यं न च भारकारि । व्यये कृते वर्धत नित्यं विद्याधनं सर्वधनप्रधानम् ॥", "meaning": "अस्मिन् सुभाषिते सुभाषितकारः विद्यायाः महत्वं प्रतिपादयति । जनेन अर्जितं भौतिकं धनम् व्यये कृते नष्टं भवति । किन्तु विद्याधनम् एकं विशिष्टं धनम् अस्ति । तस्य यावत् अपि व्ययः भवति तावत् वर्धते एव । पुनश्च भौतिकं धनं चोरः चोरयति, राजा कररूपेण अपहरति, सहोदराः बान्धवाश्च तस्य विभाजनम् इच्छति । अतः धनिकः सर्वदा धनं नष्टं भवेत् इति चिन्तातुरः भवति । धनस्य रक्षणार्थं विविधान् उपायान् करोति । तथापि सः चिन्ताक्रान्तः एव भवति । किन्तु एकः विद्याविभूषितः विद्वानपुरुषः सदा प्रसन्नचित्तः चिन्तामूक्तः च भवति ।  कारणम् तस्य विद्याधनं चोरः चोरयितुं न शक्नोति, राजा अपहर्तुं न शक्नोति, बान्धवाः विभक्तुं न शक्नुवन्ति अपि च व्यये कृते वर्धते एव । अतः एव विद्याधनं सर्वधनप्रधानम् इति वदति सुभाषितकारः ।", "keywords": ""}, {"quote": "श्रियः प्रदुग्धे विपदो रुणद्धि यशांसि सूते मलिनं प्रमार्ष्टि । संस्कारशौचेन परं पुनीते शुद्धा हि बुद्धिः किल कामधेनुः ॥", "meaning": "शृतस्य सुभाषितस्य अर्थं एवम अस्ति - बुद्धिः सम्पदम् ददाति । अर्थात् बुद्धिबलादेव विद्यां सम्पाद्य उद्योगं कृत्वा धनादिकं सम्पादयति (जनाः)। सूक्ष्म बुद्ध्या विचिन्त्य अपायात् रक्षिताः भवन्ति जनाः । एवमेव अत्यन्तं तपः कृत्वा सूक्ष्म बुद्ध्या ध्यात्वा मलिनानि प्रमाष्ट्य शुद्ध बुद्धिं प्राप्य पवित्राः भवन्ति जनाः । एवम् यशस्वित् कार्याणि साध्यन्ति बुद्धिमन्तः एव जनाः । अतः सुद्धा बुद्धिः कामधेनुः इव । अतः एव चाणक्यः वदति स्म “बुद्धिस्तु मागान् मम । सर्वाणि गच्छन्तु नाम मम बुद्धिः एकः सदा तिष्ठतु ।” इति सः वदति स्म। तथैव अस्मद प्राचिनाः ‘धियो योनः प्रचोदयात्’ इति सदा सद्-बुद्धिं प्रार्थयन्ते स्म । वयम अपि सद्-बुद्धिं प्रार्थयामहे । एकाग्र बुद्धया चिन्तयित्वा, ध्यात्वा, मलिनानि प्रमाद्य, उत्तमान् संस्कारान्  प्राप्य जनाः पवित्राः भवन्ति ।", "keywords": ""}, {"quote": "तदेवास्य परं मित्रं यत्र संक्रामति द्वयम् । दृष्टे सुखं च दुखं च प्रतिच्छायेव दर्पणे ॥", "meaning": "सुहृद किदृशः भवेत् इति अस्मिन् श्लोके सुभाषितकारः एवम् वर्णयति । वयं यदि सुखिनः स्याम तदा तत् सुखम् मित्रस्य मुखे दृश्येत । यदि वयं दुखिनः स्याम सः दुःखभावः अपि मित्रस्य मुखे प्रकटी भवेत् । एवं सुखं दुःखं च मित्रस्य मुखे प्रकटी भवेत् । यथा दर्पणे स्पष्टं मुखं दृष्यते तद्वत अस्माकं दुःखं अस्माकं सुखं च मित्रस्य मुखे स्पष्टतया दृश्येत । अस्माकं सुखे तस्य समभागः भवेत् तथैव दुःखे अपि समभागः भवेत् । सः एव वास्तविकः सुहृद इति कथ्यते ।", "keywords": ""}, {"quote": "संतप्तायसि संस्थितस्य पयसो नामापि न श्रूयते मुक्ताकारतया तदेव नलिनीपत्रस्थितं राजते । स्वात्यां सागरशुक्तिसंपुटगतं तज्जायते मौक्तिकं प्रायेणाधममध्यमोत्तमगुणः संसर्गतो जायते ॥", "meaning": "कश्चन जलबिन्दुः कुत्र कुत्र तिष्ठति चेत् किदृशं रूपं प्राप्नोति इति अस्मिन् सुभाषिते आरम्भे वर्णितं अस्ति । जलबिन्दुः यदि संतप्ते अयसि तिष्ठति तर्हि सः तत्र एव विलिनः भवति । सः कुत्र गतः इत्येव न ज्ञायते । तस्य नामापि न श्रूयते । सः एव जलबिन्दुः यदि नलिनी पत्रस्य उपरि तिष्ठति तर्हि सः मुक्ता इव विराजते । सः एव जलबिन्दुः यदि स्वाति-नक्षत्रे सागरशुक्तिसंपुटे तिष्ठति तर्हि मौक्तिकरूपेण परिवर्तनम् प्राप्नोति । एवमुक्त्वा अनन्तरं सुभाषितकारः वदति वस्तुनः उत्तमत्वं अधमत्वं मध्यमत्वं वा संसर्गतः जायते । तत् तत् वस्तु कस्य पार्श्वे तिष्ठति तदनुसारं तस्य मूल्यम् परिवर्तते । एवमेव मनुष्यः अपि कस्य सहवासे तिष्ठति तदनुसारं गुणान् प्राप्नोति । यदि दुर्जनानां सहवासे तिष्ठति तर्हि सः अपि दुर्जनः भवति । यदि सत्पुरुषाणाम् सहवासे तिष्ठति तर्हि सः अपि सत्पुरुषः भवति । अतः एव सहवासः अत्यन्तं प्रधानः । सत्पुरुषाणां एव सहवास अस्माभिः करणीयः ।", "keywords": ""}, {"quote": "श्रुतिर्विभिन्ना स्मृतयश्च भिन्नाः नैको ॠषिर्यस्य वचः प्रमाणम् । धर्मस्य तत्त्वं निहितं गुहायाम् महाजनो येन गतः स पन्थाः ॥", "meaning": "अस्माभिः धर्माचरणं करणीयं सन्मार्गेण् गन्तव्यं इति सर्वे वदन्ति । किन्तु धर्मः नाम कः इति जिज्ञासा उत्पन्ना भवति । यद्यपि वेदादयः ग्रन्थाः सन्ति परन्तु शृतिः विभिन्ना । वेदोपि एकः न । चत्वारः वेदाः सन्ति । चतुर्षु वेदेषु भिन्नाः विषयाः उक्ता भवन्ति । स्मृतिणाम् अनुसरणं कुर्मः इत्युक्ते स्मृतयः अपि अनेकाः सन्ति । मनुस्मृतिः याज्ञवल्क्यस्मृतिः इत्यादयः अनेकाः स्मृतयः सन्ति । कथम् तासाम् अनुसरणं करणीयम् । तर्हि कस्यचित महर्षेः वचनम् अनुसरामः इत्युक्ते तादृशः अपि एकः ऋषिः न । बहवः ऋषयः सन्ति । कस्य वचनं अनुसरणीयं ? एवं धर्मस्य तत्वं सर्वं गुहायां निहितं इव दृष्टिगोचरं न भवति अस्पष्टं अस्ति । एवम् सति कथम् अस्माभिः व्यवहाराः करणीयाः इति चेत् महाजनो येन गतः सः पन्थाः । अस्माभिः तद्विषये चिन्तनं न करणीयम् । महापुरुषाः ये सन्ति ते येन मार्गेण गतवन्तः तस्य मार्गस्य अनुसरणं अस्माभिः करणीयम् । तेन धर्मः आचरितः भवति । श्रीरामः केन मार्गेण गतवान् , युधिष्ठिरः केन मार्गेण गतवान् तादृशः मार्गं यदि वयम् अनुसरामः तर्हि निश्चयेन अपि धर्माचरणं कृतम् भवति इति सुभाषितकारः अत्यन्तं सुंदरतया निरुपितवान् अस्ति ।", "keywords": ""}, {"quote": "-", "meaning": "", "keywords": ""}, {"quote": "चित्ते भ्रान्तिर्जायते मद्यपानात् भ्रान्ते चित्ते पापचर्यामुपैति । पापं कृत्वा दुर्गतिं यान्ति मूढाः तस्मान्मद्यं नैव पेयं न पेयम् ॥", "meaning": "एतस्मिन् सुभाषिते सुभाषितकारः सरलैः शब्दैः मद्यपायिनां कृते एकम् उपदेशं ददाति । मूढाः मद्यपानं कुर्वन्ति । तस्मात् कारणात् बुद्धेः नियन्त्रणम् नष्टं भवति । तत्कारणतः ते अकार्यन् कुर्वन्ति । पापाचरणं कुर्वन्ति । अन्यान् निन्दन्ति । अन्यान् पीडयन्ति । चौर्यं कुर्वन्ति ।  असत्यं वदन्ति। एवम् कुकार्ये मग्नाः भवन्ति ते । पापाचरण कारणतः तेषाम् गतिः अधोर्गतिरेव । एवम् मद्यपानात् चित्तभ्रान्तिः , चित्तभ्रान्तितः कुकार्यम्, कुकार्यतः अधोगतिः । अतः मूढाः जनाः ! कदापि मद्यपानम् नैव कुर्वन्तु नैव कुर्वन्तु नैव कुर्वन्तु ।", "keywords": ""}, {"quote": "न कश्चित् कस्यचिन्मित्रं न कश्चितकस्यचिद्रिपुः । व्यवहारेण जायन्ते मित्राणि रिपवस्तथा ॥", "meaning": "शृते सुभाषिते मित्रत्वं अपि शत्रुत्वं अपि सहजतया न भवति अस्माकं व्यवहार कारणतः भवति इति वर्णितम अस्ति । उदहरणार्थं गुहः रामस्य मित्रम् अभवत् कारणं किम्? गुहः रामस्य साह्यं कृतवान् । रावणः रामस्य शत्रुः जातः कारणं किम्? रामस्य अन्याय्यं रावणः आचरितवान् । व्यवहार कारणतः शत्रुत्वं मित्रत्वं च भवति । सहजतया एकः एकस्य मित्रं वा शत्रुः वा न भवति । एवम् उत्तमाः व्यवहाराः भवन्ति चेत् मित्रस्य सम्पादनम् भवति । अस्माकं व्यव्हारः एव मित्रस्य स्म्पादने कारणम भवति । एवमेव यदि वयम् अन्याय्यं आचारामः कश्चन शत्रुः जायते । अतः श्लोके वदति ‘न कश्चित् कस्यचित् मित्रं, न कश्चित् कस्यचित् शत्रुः व्यवहारतः एव शत्रुः जायते मित्रं जायते’ इति वर्णितम् अस्ति ।", "keywords": ""}, {"quote": "वृत्तं यत्नेन संरक्षेत् वित्तमेति च याति च । अक्षीणो वित्तत: क्षीणो वृत्ततस्तु हतो हत: ॥", "meaning": "अस्मिन् सुभाषिते चारित्र्यस्य महत्वं वर्णितम् अस्ति । जीवने सच्चारित्र्यस्य अत्यन्तम् महत्वम् अस्ति ।  अत: सुभाषितकार: वदति यत्नेन प्रयत्नेन अस्माभि: वृत्तम् - नाम - चारित्र्यं रक्षणीयम् इति । तर्हि धनस्य विषये क: विचार: ? सुभाषितकार: वदति, वित्तम् आयाति याति च । लक्ष्मी: - सम्पत् - तस्या: स्वभाव: अत्यन्तं चञ्चल: । अत: वित्तं कदाचित् आगच्छति, कदाचित् गच्छति । अत: यदि कश्चन जन: वित्तात् हीन: भवति, तर्हि स: क्षीण: इति चिन्तयितुं न शक्यते । वित्तत: क्षीण: वस्तुत: अक्षीण: । परन्तु, य: चारित्र्यात् हीन: भवति, स: वस्तुत: हीन: । वृत्ततस्तु हत: हत: एव । यस्य वृत्तं चारित्र्यं नष्टं भवति  स: वस्तुत: नष्ट: एव । अत: चारित्र्यं अस्माभि: प्रयत्नेन रक्षणीयम् ।", "keywords": ""}, {"quote": "यथा चतुर्भि: कनकं परीक्ष्यते निघर्षणच्छेदनतापताडनैः , तथा चतुर्भि: पुरुषः परीक्ष्यते श्रुतेन शीलेन कुलेन कर्मणा ||", "meaning": "यत् सुभाषितं शृतवन्त: तस्य तात्पर्यम् एवम् अस्ति । सुवर्णकारा: सुवर्णम् उत्तमम् अस्ति वा न वा इति परीक्षितुं चतुर्भि: प्रकारै: सुवर्णस्य परीक्षां कुर्वन्ति । यथा - सम्यक् घर्षणं कृत्वा, सुवर्णस्य परीक्षां कुर्वन्ति । खण्डश: कर्तयित्वा तस्य परीक्षां कुर्वन्ति । अग्नौ स्थापयित्वा सम्यक् तापयन्ति । एवं सम्यक् तापयित्वा तापयित्वा सुवर्णस्य परीक्षां कुर्वन्ति । अन्ते च मुद्गरेण ताडयित्वा ताडयित्वा सम्यक् अस्ति वा न वा इति सुवर्णस्य परीक्षां कुर्वन्ति । एवं चतुर्भि: प्रकारै: सुवर्णस्य परीक्षां कुर्वन्ति । एवमेव पुरुष: कीदृश: अस्ति इति तस्य अपि चतुर्भि: प्रकारै: परीक्षां कुर्वन्ति । यथा पुरुष: कियत् अधीतवान् अस्ति । तस्य ज्ञानं कियत् अस्ति - इति ज्ञानाय परीक्षां कृर्वन्ति । अनन्तरं, तस्य व्यवहार: कीदृश: अस्ति, कीदृश: स्वभाव: तस्मिन् अस्ति इत्यपि परीक्षां कुर्वन्ति । ततैव स: कस्मिन् मनुषे जात: - इत्यपि परीक्षन्ते । अन्ते च स: कीदृशं कार्यं कृतवान् अस्ति - इति कार्यस्य परिशीलनेन तस्य परीक्षां कुर्वन्ति । एवं पुरुष: चतुर्भि: प्रकारै: परीक्ष्यते ।", "keywords": ""}, {"quote": "सद्विद्या यदि का चिन्ता वराकोदरपूरणे । शुकोऽप्यशनमाप्नोति राम रामेति च बृवन् ॥", "meaning": "शृतस्य सुभाषितस्य अर्थ: एवम् अस्ति । यदि सद्विद्या अस्ति, वराकस्य उदरस्य पूरणे का चिन्ता ? इत्युक्ते यदि विद्या अस्ति, उदरपूर्णस्य कष्टमेव न । यथा शुक: भवति । स: राम राम इति वक्तुं कथञ्चिस्त् जानाति । परन्तु, जना: तत् शृत्वा एव फलादितम् यच्छन्ति ।  शुकस्य उदरस्य पूरणं सहजतया भवति । एवं शब्दद्वयस्य ज्ञानेन एव शुकस्य उदरपूर्णं भवति । इत्युक्ते, सद्विद्या अस्ति चेत् उदरपूर्णस्य विषये चिन्तनम् एव न । एतादृश-विद्याया: महत्वम् अत्र ध्वन्यते ।", "keywords": ""}, {"quote": "सुजीणर्मन्नं सुविचक्षण: सुत: सुशासिता स्त्री नृपति: सुसेवित: । सुचिन्त्य चोक्तं  सुविचार्य यत्कृतं सुदीर्घकालेऽपि न याति  वित्र्कियाम् ॥", "meaning": "कीदृशा: लोके  सदा लाभदायक: भवन्ति  , कदा साफल्यं सदा भवति  इति एतत् सुभाषितं  वदति। । यदा यदा सम्यक् पक्वं आहारं , बुद्धिमान्  पुत्र: , सम्यमी स्त्री , उत्तमा: राजसेवका: , चिन्तनं कृत्वा उक्तं वाचम्, विचारं कृत्वा कृतं कार्यम्  भवन्ति -ते बहु दीर्घकालं निष्क्रीयं नष्टं च न भवन्ति।", "keywords": ""}, {"quote": "-", "meaning": "", "keywords": ""}, {"quote": "पुत्रा मे भ्राता मे  स्वजना  मे  गृहकलत्रवर्गो मे  इति  कृत-मेमेशब्दं पशुमिव मृत्युर्जनं हरति ।", "meaning": "सुभाषितस्य तात्पर्यम् एवम् अस्ति । सर्वदा मनुष्य: स्वार्थमेव चिन्तयन्ति । मे पुत्रा:, मे भ्राता, मे स्वजना:, मे गृह-कलत्र-वर्ग: इति मे मे शब्दमेव उच्चारयति  । स: मे मे शब्दम् उच्चारयन् पशु: इव तिष्ठति । यथा मे मे शब्दम् उच्चारयन्तं पशुं नयन्ति, तथैव, मे मे इति वदन्तं मनुष्य: अपि मृत्यु: हरति ।", "keywords": ""}, {"quote": "आपद्गतोऽपि   महतो    महत्तवं   नैव  हीयते ।  यथा  स्वर्णस्य  दग्धोऽपि  हानं  नैवाऽप्नुते   मूल्यम्॥", "meaning": "अस्मिन् अपि सुभाषिते महापुरुषाणां माहात्म्यं वर्णितम् अस्ति । महापुरुषा:, यदा आपदं प्रानुवन्ति, तदानीमपि तेषां महत्वं न अपगच्छति - इति सुभाषितकारा: अभिप्रयति । तस्मिन् विषये, स: एकम् उदाहरणमपि दर्शयति । स्वर्णौ यदा अग्नौ स्थाप्यते, तदा तत् दग्धं भवति । कष्टम् अनुभवति । किन्तु तस्याम् अपि अवस्थायां सुवर्णस्य मूल्यं न्यूनं न भवति । एवमेव, कष्टपरिष्तितौ अपि महापुरुषाणां महत्वं माहात्म्यं सर्वदा न्यूनं न भवति ।", "keywords": ""}, {"quote": "संतप्तायसि संस्थितस्य पयसो नामापि न श्रूयते मुक्ताकारतया तदेव नलिनीपत्रस्थितं राजते। स्वात्यां सागरशुक्तिसंपुटगतं तज्जायते मौक्तिकं प्रायेणाधममध्यमोत्तमगुण: संसर्गतो जायते ॥", "meaning": "सुभाषितस्य: अर्थ: एवम् अस्ति । कश्चन जलबिन्दु: कुत्र कुत्र तिष्ठति  चेत् कीदृशं रूपं प्रापनोति इति अस्मिन् सुभाषिते आरम्भे वर्णितम् अस्ति ।  जलबिन्दु: यदि सन्तप्ते अयसि तिष्ठति तर्हि स: तत्र एव विलीन: भवति । स: कुत्र गत: इत्येव न ज्ञायते । तस्य नामापि न श्रूयते। स: एव जलबिन्दु: यदि नलिनीपत्रस्य उपरि तिष्ठति तर्हि स: मुक्ता इव  विराजते । स: एव जलबिन्दु: यदि स्वाति नक्षत्रे सागरशुक्तिसम्पुटे  तिष्ठति तर्हि मौक्तिकरूपेण परिवर्तनं प्राप्नोति । एवं उक्त्वा अनन्तरं सुभाषितकार: वदति वस्तुन: उत्तमत्वं अधमत्वं मध्यमत्वं वा संसर्गत: जायते। ततद् वस्तु कस्य पार्श्वे  तिष्ठति तदनुसारं तस्य मूल्यं परिवर्तते ।एवमेव मनुष्य: अपि कस्य सहवासे तिष्ठति तदनुसारं गुणान् प्राप्नोति ।यदि दुर्जनानां सहवासे तिष्ठति तर्हि  स: अपि दुर्जन: भवति । यदि सत्पुरुषाणां सहवासे तिष्ठति तर्हि स: अपि सत्पुरुष: भवति । अथ एव सहवास: अत्यन्तं प्रधान: । सत्पुरुषाणांम् एव सहवास: अस्माभि: करणीय: ।", "keywords": ""}, {"quote": "पद्माकरं दिनकरो विकचीकरोति चन्द्रो विकासयति कैरवचक्रवालम् । नाभ्यर्थितो जलधरोऽपि जलं ददाति सन्त: स्वयं परहिते निहिताभियोगा: ॥", "meaning": "सुभाषितस्य अर्थ: एवम् अस्ति । सूर्य: सरोवरे स्थितानि पद्मानि विकासयति । तदर्थं स: प्रार्थित: न भवति । एवं रात्रौ चन्द्र: कुमुदिनी समूहं विकासयति ।   कोऽपि अप्रार्थित: एव तत् करोति । मेघा: जलं वर्षन्ति । तदर्थं एते प्रार्थिता: न भवन्ति । एवमेव लोके सत्पुरुषा: सर्वदा अप्रार्थिता: कार्याणि एव परहितं कुर्वन्ति ।", "keywords": ""}, {"quote": "किं चन्द्रमा: प्रत्युपकारलिप्सया करोति गोभि: कुमुदावबोधनम् । स्वभाव एवोन्नतचेतसां सतां परोपकारव्यसनं हि जीवनमम् ॥", "meaning": "चन्द्रमा:  कुमुदानि  स्वकिरणै: विकासयति । स: किं प्रत्युपकारम् अपेक्षते ? नैव । एवं लोके सत्पुरुषा: परोपकारव्यसनिन: भवन्ति । पराणाम् उपकृत्य ते किमपि प्रत्युपकारं न निरीक्षन्ते एव । तेषां जीवनं परोपकाराय एव भवति ।", "keywords": ""}, {"quote": "अद्यापि नोज्झति हरः किल कालकूटं कूर्मो बिभर्ति धरणीं खलु पृष्ठभागे। अम्भोनिधिर्वहति दुर्वहवाडवाग्निम् अङ्गीकृतं सुकृतिनः परिपालयन्ति॥", "meaning": "सुभाषिते महात्मनां स्वभावः वर्णितः। देवाः दैत्याश्च सम्भूय समुद्रमन्थनं कृतवन्तः। तस्मिन् काले विषमसमुत्पन्नं मन्दरपर्वतः मध्ये निममज्ज वाडवाग्निः सम्पुत्पनः। तदा भगवान् ईश्वरः समागत्य विषं पीतवान्। भगवान् विष्णुः कूर्मः भूत्वा मन्दरपर्वतं धृतवान्। समुद्रः वडवाग्निं स्वउदरे एव स्थापितवान्। समुद्रमन्थन काले एते इदं सर्वम् अपि कृतवन्तः किन्तु अद्द्यापि ते इदं सर्वमपि न त्यक्तवन्तः। अर्थात शिवः विषं बैः न उद्गीर्णवान्। विष्णुः मन्दरपर्वतं न त्यक्तवान्। किन्तु स्वपृष्ठे एव स्थापितवान्। समुद्रः अद्यापि वडवाग्निं धरत्येव। महात्मनां एषः स्वभावः यत् अङ्गीकृतं कार्यं ते कदापि न त्यजन्ति। सदा परिपालयन्ति एव।", "keywords": ""}, {"quote": "दिव्यं चूतरसं पीत्वा गर्वं न याति कोकिलः। पीत्वा कर्दमपानीयं भेको रटरटायते॥", "meaning": "कोकिलः चूतरसं पीत्वा गर्वं न वहति। किन्तु मधुरं गायति। पङ्कोपेतं जलं पीत्वा मण्डूकः सदा रटरटायते। लोके अपि अधीत वेदवेदाङ्गः विद्वान् विनयेन एकत्र तिष्ठति। ततः किञ्चित् स्वीकृत्य इतः किञ्चित् स्वीकृत्य यः तिष्ठति सः बहु कथयति। अतः अल्पज्ञाः बहु कथकाः। विद्वांसः मितभाषिणः।", "keywords": ""}, {"quote": "प्रत्यहं प्रत्यवेक्षेत नरश्चरितमात्मनः। किं नु मे पशुभिस्तुल्यं किं नु सत्पुरुषैरिति॥", "meaning": "सर्वेपि मानवाः प्रतिदिनम् अपि आत्मनः चरितम् आचारं व्यवहारं च परिशीलयेत्। कथं परिशीलयेत्? सज्जनाः सन्ति। ते परोपकारार्थं समाजहितार्थं च प्रवर्तन्ते। एषः सज्जनानां स्वभावः। पशवः सन्ति। पशवः प्रतिदिनं तृणादिकं चरन्ति। शयनं कुर्वन्ति। ते तत पशुनां चरितम्। अतः परिशीलनसमये किं पशुचरितेन तुल्यम् अस्ति मम चरितं सज्जनचरितेन तुल्यम् अस्ति मम चरितम् इति यदि प्रतिदिनं यदि परिशीलयति सः उपरि उपरि गच्छति। उपरि स्थाने अपि तिष्ठति", "keywords": ""}, {"quote": "रथस्यैकं चक्रं भुजगयमितास्सप्त तुरगाः निरालम्बो मार्गः चरणरहितः सारथिरपि। रविर्गच्छत्यन्तं प्रतिदिनमपारस्य नभसः क्रियासिद्धिस्सत्वे भवति महतां नोपकरणे॥", "meaning": "उपकरणं नास्ति इति वयं सदा दुःखम् अनुभवामः। किन्तु भगवन्तं सूर्यनारायणं स्मरन्तु। तस्य उपकरणानि कथं सन्ति। रथः अस्ति, तस्य रथस्य एकमेव चक्रम्। किन्तु ते तुरगाः सर्पैः बद्धाः। यस्य सारथेः पादावेव न स्तः। अरुणः सः। कुत्र सः अटति, गगने। तस्य मार्गः एतादृशाः, निरालम्बः मार्गः। तथापि प्रतिदिनं नभसः पारं जाति। एकम् अपि दिनं सः न त्यजति। वयं तु सदा अपि कथयामः उपकरणं नास्ति। यदि स्यात् अहं किमपि कार्यं कर्तुं पारयेयम्। किन्तु सूर्यः प्रतिदिनं एतादृशम् उपकरणं स्वीकृत्यैव स्वीयं कार्यं निर्वहति। अतः महतां क्रियायाः सिद्धिः सत्वेव भवति, उपकरणे न। अतः उपकरणं नास्ति इति अस्माभिः न रोदनीयम्। अस्माकम् सत्वं परिशीलनीयम्।", "keywords": ""}, {"quote": "फलमलमशनाय स्वादु पानाय तोयं शयनमवनिपृष्ठं वल्कले वाससी च। नवधनमधुपानभ्रान्तसर्वेन्द्रियाणाम् अविनयमनुमन्तुं नोत्सहे दुर्जनानाम्॥", "meaning": "", "keywords": ""}, {"quote": "आदानस्य प्रदानस्य कर्तव्यस्य च कर्मणः। क्षिप्रमक्रियमाणस्य कालः पिबति तद्रसम्॥", "meaning": "विद्यायाः ग्रहणे कदापि विलम्बः न करणीयः। धनस्य अथवा यस्य कस्यापि वस्तुनः दानं करणीयम् इति इच्छा भवति चेत् तत्रापि कदापि विलम्बः न करणीयः। अनुक्षणं दातव्यम्। एवमेव समीचीनानि कार्याणि करणीयानि इति भासते तदा अनुक्षणं तानि कार्याणि करणीय एतेषु त्रिषु विषयेषु अपि कदापि विलम्बः न करणीयः। यदि विलम्बः क्रियते तर्हि तस्य फलं कालः नाशयति।", "keywords": ""}, {"quote": "पुण्यस्य फलमिच्छन्ति पुण्यं नेच्छन्ति मानवाः। न पापफलमिच्छन्ति पापं कुर्वन्ति यत्नतः॥", "meaning": "एतस्मिन् सुभाषिते मनुष्याणां स्वभाववैचित्र्यं बहु सम्यक् वर्णितम् अस्ति। मनुष्याः पुण्यस्य फलम् इच्छन्ति। परन्तु पुण्यकर्माणि न कुर्वन्ति। पापस्य फलं न इच्छन्ति। परन्तु पापम् एव आचरन्ति। इत्युक्ते पापकार्याणि एव कुर्वन्ति। एवं न व्यवहरणीयम्। यदि पुण्यस्य फलम् इच्छन्ति पुण्यकर्म करणीयम्। यदि पापस्य फलं न इच्छन्ति तर्हि पापकर्म न करणीयम्।", "keywords": ""}, {"quote": "कराविव शरीरस्य नेत्रयोरिव पक्ष्मणी। अविचार्य प्रियं कुर्यात् तन्मित्रं मित्रमुच्यते॥", "meaning": "एतस्मिन् सुभाषिते मित्रस्य लक्षणं वर्णितम् अस्ति। शरीरस्य अङ्गरुपेण हस्तौ स्तः। शरीरस्य यदा आपद् भवति तदा हस्तौ साहाय्यं कुरुतः। एवमेव अस्माकं शरीरस्य मुख्यभूते अङ्गे नेत्रे। नेत्रयोः पक्ष्मणी स्तः। यदा नेत्रस्य आपद् आगच्छति तदा पक्ष्मणी रक्षणं कुरुतः। यदा हस्तौ पक्ष्मणी रक्षणं कुर्वन्ति तथैव अविचिन्त्य एव मित्रम् आपदि रक्षणं करोति चेत् तदेव सन्मित्रम्।", "keywords": ""}, {"quote": "रूपयौवनसम्पन्ना विशालकुलसम्भवाः। विद्याहीना न शोभन्ते निर्गन्धा इव किंशुकाः॥", "meaning": "अस्मिन् सुभाषिते विद्यायाः महत्त्वं वर्णितम् अस्ति। मनुष्याः रुपवन्तः स्युः। यौवनसम्पन्नाः अपि स्युः। उत्तमे कुले जाताः अपि स्युः। परन्तु यदि ते विद्याविहीनाः भवन्ति तर्हि न शोभन्ते। अत्र सुभाषितकारः एकां उपमां दर्शयति, निर्गन्धा इव किंशुकाः इति। किंशुक पुष्पं दर्शनेन अत्यन्तं सुन्दरम् आकर्षकम्। तथापि तत्र सुगन्धः न भवति। सुगन्धराहित्यात् सुन्दरम् अपि पुष्पं ग्राह्यं न भवति। एवमेव विद्याविहीनाः अपि पुरुषाः न शोभन्ते।", "keywords": ""}, {"quote": "पुष्पं पुष्पं विचिन्वीत मूलच्छेदं न कारयेत्। मालाकार इवारामे न यथाङ्गारकारकः॥", "meaning": "प्राचीनसंस्कृतसाहित्ये पर्यावरणविषये अपि उक्तः अस्ति। तादृशः कश्चन श्लोकः एषः। पुष्पाणि सङ्ग्रहणियानि चेत् कथं सङ्ग्रहणियानि? मालाकारः उद्यानं गच्छति। तत्र गत्वा सस्येभ्यः एकं एकं पुष्पं सः सङ्गृह्णाति। तथा पुष्पं सङ्ग्रहणीयम्। पुष्पाणि आवश्यकानि इति सस्यस्य मूलं न छेतव्यम्। कथं न करणीयम् इत्यस्य अपि एकं उदाहरणं अत्र् दर्शितम् अस्ति। यदा अङ्गारकारकः अस्ति सः अङ्गारं सङ्ग्रहितुम् इच्छति। तदर्थं सः किं करोति? समग्रं वृक्षं एव कर्तयति। तथा न करणीयम्। पुष्पं पुष्पं विचिन्वीता इति बहु सुन्दरं वर्णनं अत्र कृतम् अस्ति।", "keywords": ""}, {"quote": "सेवितव्यो महावृक्ष: फलच्छायासमन्वित: । यदि दैवात् फलं नास्ति छाया केन निवार्यते ॥", "meaning": "यदि कस्यचित् आश्रय: स्वीकरणीय: अस्ति तर्हि अस्माभि: सामान्यस्य आश्रय: न स्वीकरणीय: ।महत: एव आश्रय: स्वीकरणीय: । यथा सुभाषितकार: एकां उपमां दर्षयति । वृक्ष: यदि सेवितव्य: अस्ति तर्हि सामान्य: वृक्ष: न सेवितव्य: ।फलच्छाया समन्वित: महा वृक्ष: एव सेवितव्य: ।तादृश वृक्षस्य अध: एव गत्वा अस्माभि: स्थातव्यंम्। किमर्थं , अकस्मात् दैवात् यदि फलं न लब्धं तर्हि अपि छाया केन निवार्यते । छाया रूप: आश्रय: तु लभ्यते एव। एवमेव महापुरुषस्य आश्रयं यदि प्राप्नुम: तर्हि किञ्च्द्वा आश्रय: लभ्यते एव किञ्चिद्वा फलं अस्माभि:  प्राप्यते  एव ।", "keywords": ""}, {"quote": "ददाति प्रतिगृह्णाति गृह्यमाख्याति पृच्छति । भुङ्क्ते भोजयते चैव षङ्विधं प्रीतिलक्षणम् ॥", "meaning": "अस्मिन् सुभाषिते प्रीतिलक्षणं किं इति वर्णितम् अस्ति। यदि कस्यचित् जनस्य अन्यस्य विषये प्रीति: भवति तर्हि स: कथं व्यवहरति ? स: ददाति । तस्यै किमपि ददाति , प्रतिगृह्णाति । तत: किमपि स्वीकरोति च। येवमेव गुह्य वाक्यानि स्व रहस्यं यद् अस्ति तद् जनम् उद्धिश्य कथयति , पृच्छति ।तस्य रहस्यम् अपि एष: पृच्छति। अन्नतरं भुङ्क्ते , तस्य गृहं गत्वा एष: भोजनं करोति , तं च प्रीत्या गृहं आहूय भोजयति च। एवं षड् विधं प्रीति लक्षणं सुभाषितकारेण वर्णितम् अस्ति ।", "keywords": ""}, {"quote": "दशकूपसमा वापी दशवापीसमो ह्रद: । दशह्रदसम: पुत्र: दशपुत्रसमो द्रुम: ॥", "meaning": "श्लोकस्य अर्थं वदामि । एतस्मिन् श्लोके पञ्च उपकारकाणां नाम स्मृतम् अस्ति। कूप: , वापी , ह्रद: , पुत्र: , वृक्ष: । एकस्य अपेक्षया अन्य: अधिकतम: उपकारक: । प्रथमं वदति , दश कूपसमा वापी । दश वापीसमा ह्रद: । दशह्रदसम: पुत्र: । दशपुत्रसम: द्रुम: । द्रुम: इित्युक्ते वृक्ष: । एवं वृक्ष: दशपुत्राणां सम: अस्ति । द्रुम: अत्र प्रकृतिं सङ्केतयति । प्रकृते: आद्यता एतस्मिन् श्लोके दत्ता अस्ति। सर्वै: प्रकृते: रक्षणं करणीयम् इति ।", "keywords": ""}, {"quote": "न देवो विद्यते काष्ठे न पाषाणे न मृणये । भावे हि विद्यते देव: तस्माद्भावो हि कारणम् ॥", "meaning": "सुभाषितस्य अर्थ: एवम् अस्ति - वस्तुत: देव: पाषाणमूर्तौ , काष्ठमूर्तौ अथवा मृण्मयमूर्तौ एव भवति इति नास्ति नियम: । यस्य यत्र देव बुद्धि: स: तत्र देवं पश्यति ।यदि पाषाणमूर्तौ भावं स्थापयति तर्हि स: तत्र देवं पश्यति। एवमेव अन्यमूर्ति विषये अपि। अथ: अस्माकं भावना एव प्रधाना , न तु मूर्ति: इति अस्य तात्पर्यम् ।", "keywords": ""}, {"quote": "कीटोऽपि सुमन:सङ्गात् आरोहरि सतां शिर: ।  अश्मापि याति देवत्वं महद्भि: सुप्रतिष्ठित: ॥", "meaning": "अस्मिन् सुभाषिते सत्सङ्गस्य महिमा वर्णित: अस्ति। एक: सामान्य कीट: पुष्पस्य उपरि उपविशति । कोपि जन: तदेव पुष्पं देवस्य शिरसि आरोपयति। सामान्य कीट: पुष्पस्य सङ्गात् देवस्य शिर: आरोहति। एवमेव अर्चकस्य प्रभावेण शिला भवति शङ्कर: इति उक्ति: प्रसिद्धा अस्ति । तद्वत् गिरौ पतितां शिलां स्वीकृत्य प्राभावी जन: मूर्तिं कृत्वा देवमन्दिरे प्रतिष्ठापयति । सामान्य: जन: तां शिलां देव: इति भावयति पूजयति अपि । एवं माहापुरुषसङ्गात् सामान्य शिला अपि देवत्वं प्राप्नोति। सत्सङ्गस्य फलं अद्भुतं खलु?", "keywords": ""}, {"quote": "काव्यशास्त्रविनोदेन कालो गच्छति धीमताम् । व्यसनेन च मूर्खाषां निद्रया कलहेन वा  ॥", "meaning": "शृतस्य सुभाषितस्य अर्थ: एवं अस्ति । एतस्मिन् सुभाषिते सुभाषितकार: व्यक्तिद्वयस्य चित्रणं सम्यक् कृतवान् अस्ति । एक: धीमान् एक: मूर्ख: । धीमान् काव्यस्य अध्ययनेन अथवा शास्त्रस्य अध्ययनेन वा सन्तोषम् अनुभवति । तस्य काल: एवमेव गच्छति परन्तु मूर्खस्य काल: निद्रया व्यसनेन कलहेन वा गच्छति । वयं बुद्धिमन्त: सन्त: उत्तमेषु कारयेषु कालक्षेपं कुरम: ।", "keywords": ""}, {"quote": "आरम्भगुर्वी क्षयिणी क्रमेण लघ्वी पुरा वृद्धिमती च पश्चात् । दिनस्य पूर्वार्धपरार्धभिन्ना छायेव मैत्री खलसज्जनानाम् ॥", "meaning": "अस्मिन् सुभाषिते दुर्जनस्य सज्जनस्य च स्नेह: वर्णित: अस्ति । दुरजनस्य मैत्री आरम्भगुर्वी भवति यथा प्रात:कालस्य छाया आरम्भे अधिका भवति । पश्चात् न्यूना न्यूना भवति । एवमेव दुर्जनस्य स्नेह: अपि आरम्भे गुरु: भवति गच्छता कालेन लघु: भवति । परन्तु सज्जनस्य स्नेह: अपरान्हकालिकी छाया इव भवति । अपरान्हे छाया आरम्भे लघ्वी चेदपि अनन्तरं दीर्घा एव भवति । एवमेव सज्जनस्य मैत्री अपि आरम्भे लघ्वी चेदपि अन्नतरं वृद्धिमती भवति । एवं दुर्जनसज्जनयो: मैत्री बहु समीचीनतया अत्र वर्णिता अस्ति ।", "keywords": ""}, {"quote": "यथा धेनुसहस्रेषु वत्सो विन्दति मातरम् । तथा पूर्वकृतं कर्म कर्तारमनुगच्छति ॥", "meaning": "शृतस्य सुभाषितस्य अर्थ: एवं अस्ति । धेनूनां समूह: भवति इति चिन्तयन्तु । तस्मिन् समये कास्याश्चित् धेनो: वत्स: यदि तत्र समूहसमीपं गच्छति स्वमाता का इति तस्य वत्सस्य भ्रम: एव न भवति। कारणं मातु: परिचयं स: अवश्यं गृह्णात् एव तत्र सन्देहमेव न भवति । एवमेव पूर्व जन्मनि कृतं कर्म कर्तारमेव अनुसरति। अत: अस्माभि: सर्वदा उत्तमं कर्म एव करणीयम् ।", "keywords": ""}, {"quote": "लालयेत् पञ्च वर्षाणि दश वर्षाणि ताडयेत् । प्राप्ते तु षोडशे वर्षे पुत्रे मित्रवदाचरेत् ॥", "meaning": "अस्मिन् सुभाषिते अपत्यसि पोषणविषये वर्णितम् अस्ति । पञ्चवर्षाणि यावत् पुत्रस्य लालनं कुर्यात् । प्रीतिं प्रदर्शयेत् । तत: दशवर्षाणि यावत् दण्डयेत् । तन्नाम स: समीचीनं व्यवहारं यथा कुर्यात् तथा शिक्षणं दद्यात् । अपेक्षायां सत्यां तस्य दण्डनमपि कुर्यात् । किन्तु यदा स: षोडशवर्षीय: भवति तदनन्तरं तु, तेन सह मित्रवत् आचरणं कुर्यात् । तन्नाम मित्रेण सह यथा व्यवहार: भवति, तथा व्यवहार: करणीय: ।", "keywords": ""}, {"quote": "गुरौ न प्राप्यते यत्तत् नान्यत्रापि हि लभ्यते । गुरुप्रसादात् सर्वं तु प्राप्नोत्येव न संशय: ॥", "meaning": "एतस्मिन् सुभाषिते गुरो: महिमा वर्णिता अस्ति ।  गुरु: सर्वसमर्थ: । गोरुसकाशात् वयं सर्वमपि प्राप्तुं शक्नुम: । गुरुसकाशात् यत् न प्राप्यते, तत् अन्यत्र न लभ्यते एव । एवं गुरो: यदि वयं सेवां कुर्म: तर्हि वयं सर्वविधमपि प्राप्तुं शक्नुम: । गुरो: सेवा अत: वयम् अवश्यं करणीया । तदा गुरो: रसाद: यदा लभ्यते, तस्मात् प्रसादात् अस्माभि: सर्वं प्राप्तुं शक्यते ।", "keywords": ""}, {"quote": "शिक्षा क्षयं गच्छति कालापर्ययात् सुबद्धमूला निपतन्ति पादपा: । जलं जलस्थानगतं च शुष्यति हुतं च दत्तं च तथैव तिष्ठति ॥", "meaning": "शृतस्य सुभाषितस्य तात्पर्यम् एवम् अस्ति । समीचीनतया शिक्षणं दत्तं चेत् अपि, गच्छता कालेन तत् शिक्षणं नाशम्यत् । वृक्षा: बहुकालं जीवन्तु इति सुबद्धुमना: क्रीयन्ते । ते च वृक्षा: गच्छता कालेन निपतन्ति एव । जलस्य सङ्ग्रहणं भवतु इति जलस्थाने तस्य सङ्ग्रहणं क्रियते । तथापि तत् जलं गच्छता कालेन शुष्यति एव । किन्तु होमरूपेण यत् समर्पितं, दानरूपेण यत् दत्तं तत् द्वयमेव चिरकालं तिष्ठति ।", "keywords": ""}, {"quote": "उपाधिभि: सन्ततसंगतोऽपि नहि स्वभावं विजहाति भाव: । आजन्म योन्मज्जति दुग्धसिन्धौ थतापि काक: किल कृष्ण एव ॥", "meaning": "शृतस्य सुभाषितस्य अर्थ: एवं अस्ति। यत्किमपि वस्तु स्वकीयं भावं कदापि न त्यजति। दीर्घकालं यस्य कस्यापि वस्तुन: सम्भन्धे तत् वस्तु स्थापयाम: चेदपि स्भावं न जहात्येव यथा काकस्य वर्णं वयं जानीम: । काकस्य वर्ण: कृष्ण: । यदि काक: स्वकाय: वर्ण: श्वेत: भवतु इति इच्छन् क्षीरसागरे निमज्जति ,आजन्म निमज्जति चेदपि तस्य वर्ण: कदापि श्वेत: न भवति । सदा कृष्ण: एव । एवमेव मूर्खाणां स्वभाव: मूर्खता ।कदापि ते मूर्खतां न त्यजन्ति । सज्जनानां सम्पर्के निरन्तरं स्थापयाम: चेदपि ते कदापि सौजन्यं न प्रकटयन्ति । सदा मूर्खत्वं एव प्रकटयन्ति।", "keywords": ""}, {"quote": "दानेन भूतानि वशीभवन्ति दानेन वैराण्यपि यान्ति नाशम् । परोऽपि बन्धुत्वमुपैति दानै: दानं हि सर्वव्यसनानि हन्ति ॥", "meaning": "अस्मिन् सुभाषिते दानस्य वैशिट्यं भोद्यते। दानेन किं भवति इति चेत् ये अस्माकं वैरिरण: सन्ति ते सर्वेपि अस्माकं मित्राणि भवन्ति। नाम तत्र अन्तर्गतं विद्यमानं शतृत्वोपि अपहाय मित्रत्वं संपादयति । एवं सर्वे प्राणिन: अस्माकं अनुचरा: भवन्ति। नाम सर्वे प्राणिन: अस्मद् अधीना: भवन्ति । एवमेव यदि कस्यचित् बान्धवा: न सन्ति चेत् दानेन बन्धुत्वम् अपि आगच्छति। सर्वे अस्माकं बान्धवा: भवन्ति। दुर् व्यसनान् अपि निर्मूल्य अस्मान् अन्यानपि सन्मार्गे स्थापयति। एवं दान गुणस्य वैशिट्यं अस्मिन् सुभाषिते प्रतिपादितम्।", "keywords": ""}, {"quote": "असहायः पुमानेक: कार्यान्तं नाधिगच्छति । तुषेणापि विनिर्मुक्त: तण्ड्डलो न प्ररोहति ॥", "meaning": "अस्य सुभाषितस्य अर्थ: एवम् अस्ति। पुरुष: यावान् वा समर्थ: भवतु कस्यापि सहाय्यं विना स: कार्यान्तं गन्तुं न शक्नोति । अर्थात् कस्यापि कार्यस्य परिसमाप्ति निमित्तं कस्यापि पुरुषस्य अवश्यकाता वर्तते एव यथा तुषविहीन: तण्डुल: सस्यस्य उत्पत्तौ समर्थ: न भवति । अर्थात् अङ्कुर-उद्गमार्थं तण्डुलस्य तुषस्य अपेक्षा वर्तते एव ।", "keywords": ""}, {"quote": "पातितोऽपि कराघातै: उत्पतत्येव कन्दुक: । प्रायेण साधुवृत्तानाम् अस्थायिन्यो विपत्तय: ॥", "meaning": "अस्मिन् सुभाषिते सुभाषितकार: सच्चारित्र्यवतां पुरुषाणां परिस्थितिं वर्णयति । तादृशानां मनुष्याणां विपत्तय: सम्भवन्ति एव। तथापि यावत्य: विपत्तय: भवन्तिचेदपि ते मनुष्या: हताशा: न भवन्ति । विपत्तिभि: दीर्घकालं पीडिता: अपि न भवन्ति। झटिति एव स्वीयां पूर्वतनीं स्थितिं प्राप्य यथापूर्वं ते कार्यं कुर्वन्ति । अत्र एकं उदाहरणं दर्शितम् अस्ति । क्रीडार्थं कन्दुक: स्वीक्रीयते । कन्दुकं पुन: पुन: प्रहरामचेदपि, अध: गत: अपि कन्दुक: पुन: उत्पतत्येव । एवमेव सत्पुरुषा: अपि भवन्ति ।", "keywords": ""}, {"quote": "युक्तियुक्तं वचो ग्राह्यं बालादपि शुकादपि। अयुक्तं नैव च ग्राह्यं साक्षादपि बृहस्पतेः॥", "meaning": "अस्य सुभाषितस्य तात्पर्यम् एवम् अस्ति। युक्तियुक्तं वचनं सर्वदा स्वीकरणीयम्। तादृशस्य वचनस्य कथयिता बालः वा कुतो नस्य। तिर्यक् जन्तुः शुकः वा कुतो नस्य। तथापि तादृशं वाक्यं स्वीकरणीयम् एव। अयुक्तं वाक्यं देवगुरुः बृहस्पतिः साक्षात् वदति चेत् अपि तत् न स्वीकरणीयम्। यतः अयुक्तम् इत्यतः तत् स्वीकर्तुं योग्यं न भवति। यतः तादृशस्य वाक्यस्य कथयिता कः इति अस्माभिः न चिन्तनीयम्। युक्तं किं अयुक्तं किं इति विचारः करणीयः। स्वीकर्तुं योग्यम् चेत् तत् अवश्यं स्वीकरणीयम्।", "keywords": ""}, {"quote": "शतेषु जायते शूरः सहस्रेषु च पण्डितः। वक्ता शतसहस्रेषु दाता भवति वा न वा॥", "meaning": "एतस्मिन् सुभाषिते सुभाषितकारः दातृणां विरलतां प्रकटितवान् अस्ति। एकशतजनानां मध्ये कश्चन एकः शूरः जायेत। एकसहस्रजनानां मध्ये कदाचित् एकः पण्डितः उपलभ्येत। एकलक्षजनानां मध्ये कदाचित् एकः उत्तमः वाग्मी सम्भवेत्। परन्तु तावताम् अपि मध्ये एकः अपि दाता भवति वा न वा इति विकल्पपूर्वक प्रश्नद्वारा सुभाषितकारः दाता कदाचित् न लभ्येत इति सन्देहं प्रकटितवान् अस्ति।", "keywords": ""}, {"quote": "परोपकारः कर्तव्यः प्राणैरपि धनैरपि। परोपकारजं पुण्यं न स्यात् क्रतुशतैरपि॥", "meaning": "एतस्मिन् सुभाषिते परोपकारः वर्णितः अस्ति। अस्माभिः मनुष्यैः परोपकारः करणीयः एव। कदाचित् धनैः परोपकारः करणीयः। कदाचित् प्राणैः अपि परोपकारः करणीयः। किमर्थम् इत्युक्ते परोपकार करणात् यत् पुण्यं लभ्यते तावत् पुण्यं शतम् यज्ञान् कुर्मः चेत् अपि न लभ्यते। अतः अस्माभिः सदा परोपकाररतैः भवितव्यम्।", "keywords": ""}, {"quote": "सम्पत्सु महतां चित्तं भवत्युत्पलकोमलम्। आपत्सु च महाशैलशिलासंघातकर्कशम्॥", "meaning": "अस्मिन् सुभाषिते महात्मनां स्वभावः वर्णितः अस्ति। यदा सम्पद् भवति तदा महात्मनां चित्तं तु उत्पलम् इव कोमलं भवति। यदा आपद् भवति महाशैलशिलासंघातः इव कर्कशं भवति महात्मनां चित्तम्। एवं तत् तत् कालोचितरीत्या महात्मनां चित्तं परिवर्तते।", "keywords": ""}, {"quote": "नात्युच्चशिखरो मेरुः नातिनीचं रसातलम्। व्यवसायद्वितीयानां नाप्यपारो महादधिः॥", "meaning": "अस्य सुभाषितस्य अर्थः एवम् अस्ति। उद्यमशीलानां किमपि असाध्यं नैव भवति। उद्यमशीलाः यत्किमपि साधयितुं प्रभवन्ति एव। तेषाम् दृष्ट्या मेरुः पर्वतः अपि अत्युच्चः न। रसातलम् अपि अगम्यं अतिनीचं च न। समुद्रः अपि अपारः न। एवं मेरोः आरोहणं रसातलगमनं समुद्रतरणं च अपि एते कर्तुं शक्नुवन्ति एव।", "keywords": ""}, {"quote": "विषं विषेण व्यथते वज्रं वज्रेण भिद्यते । गजेन्द्रो दृष्टसारेण गजेन्द्रेणैव बद्ध्यते ॥", "meaning": "शृतस्य सुभाषितस्य अर्थ: एवं अस्ति । विषं नाशयितुं विषस्य एव उपयोग: क्रीयते ।वज्रस्य भेधनार्थं वज्रस्य एव उपयोग: क्रीयते ।अयसा वा अन्येन लोहेन वा वज्रस्य भेधनम् असाध्यम् ।मदमत्तस्य गजस्य ग्रहणार्थं महान् गज: एव अपेक्षित: भवति ।एवं प्रबलस्य सम्मुखीकरणार्थं प्रबल: एव अपेक्षित: भवति ।", "keywords": ""}, {"quote": "एक एव खगो मानी वने वसति चातक: । पिपासितो म्रियते वा याचते वा पुरन्दरम् ॥", "meaning": "सुभाषितस्य अर्थ: एवम् अस्ति । खगेषु चातक: पक्षी एव श्रेष्ठ: यत: स: पिपासित: सन् म्रियेत वा तथापि स: महान्तम् इन्द्रमेव याचते न तु सामान्यं जनम् । एवमेव अभिमानी याचक: बुभुक्षित: सन् म्रियेत नाम तथापि स: सामान्यं जनं न याचते एव ।यदि याचितुम् इच्छति महान्तमेव याचते इति अर्थ:।", "keywords": ""}, {"quote": "अनित्यानि शरीराणि विभवो नैव शाश्वतः | नित्यं सन्निहितो मृत्युः कर्तव्यो धर्मसङ्ग्रहः ||", "meaning": "अस्मिन् सुभाषिते सुभाषिकार: मनुष्याणाम् अस्माकं कर्तव्यं किम् इति बोधयति । स: वदति अनित्यानि शरीराणि। अस्माकं शरीराणि यानि सन्ति एतानि न शाश्वतानि । विभवो नैव शाश्वत: । सपदत् लक्षी: अस्ति चेदपि सा अपि अशाश्वता एव । नित्यं सन्निहितो मृत्यु: । अन्यच्च मृत्यु: अस्माकं समीपं समीपं आगच्छति । एवं स्थितौ अस्माभि: किं करणीयम् इति चेत् कर्तव्यो धर्मसङ्ग्रह: । अस्माभि: एतद्स्मरद्भि: धर्माचरणं करणीयं इति ।", "keywords": ""}, {"quote": "सर्वत्र सम्पदस्तस्य सन्तुष्टं यस्य मानसम् । उपानद्गूढपादस्य ननु चर्मावृतैव भू: ॥", "meaning": "यस्य मानसम् असन्तुष्टम् अस्ति, स: सर्वत्र अभावम् एव पश्यति ।   तद्विपरीतरूपेण - यस्य मानसं असन्तुष्टम् अस्ति, स: सर्वत्र सुखमेव पश्यति । तस्य दृष्ट्या, सर्वम्पि जगत्, सुखमयमेव भवति । अत्र सुभाषितकार: काञ्चित्त् उपमां दर्शयति - यस्य पादौ चर्मणा निर्मित-पादरक्षया आवृतौ भवति, तस्य सर्वमपि जगत् चर्मावृतम् इव  सन्तोषदायकम् एव भवति ।", "keywords": ""}, {"quote": "शिंह: शिशुरपि निपतति मदमलिनकपोलभित्तिषु गजेषु । प्रकृतिरियं सत्त्ववतां न खलु वयस्तेजसो हेतु: ॥", "meaning": "शृतस्य सुभाषितस्य अर्थ: एवम् अस्ति । प्रौढा: सिहा: गजं हन्ति इत्यत्र विशेष: नास्ति । सिंह: शिशु: चेत् अपि मदमत्तस्य गजस्य कपोलबित्तिं भेत्तुम् आक्रमणं करोति इति विशेष: । एवम्, वय: पराक्रमस्य ओजस्विताया: तेजस्विताया: कारणम् न भवति । सत्त्वताम् स्वभाव: एव एष: ।", "keywords": ""}, {"quote": "गौरवं प्राप्यते दानात् न तु वित्तस्य सञ्चयात्। स्थितिरुच्चैः पयोदानां पयोधीनामधः स्थितिः॥", "meaning": "सुभाषितकारः वर्णयति यत् यः दाता अस्ति सः समाजे औनत्यं श्रेयः यशः च सम्पादयति। एषः विषयः सुभाषितकारैः एवं समर्थितः अस्ति। एवमेव यः स्वीकरोति सः अधः तिष्ठति। मेघाः यथेष्टं जलं वर्षति। एषः समुद्रः तत् सर्वं जलं स्वीकृत्य सञ्चिनोति। अतः यः दाता अस्ति सः उपरि तिष्ठति। यः स्वीकर्ता अस्ति सः अधःस्तरे तिष्ठति।", "keywords": ""}, {"quote": "लक्ष्म्या परिपूर्णोऽहं न भयं मेऽस्तीति मोहनिद्रैषा। परिपूर्णस्यैवेन्दोर्भवति भयं सिंहिकासूनोः॥", "meaning": "श्रुतस्य सुभाषितस्य अर्थः एवम् अस्ति। धनं यदा लभ्यते जनाः सर्वदा मदोन्मत्ताः भवन्ति। ते चिन्तयन्ति एतेन धनेन अहं सर्वमपि साधयितुं शक्नोमि। मम कस्मादपि भयं नास्ति। इत्येवं मोहनिद्रया पीडिताः चिन्तयन्ति। परन्तु ते न जानन्ति - सिंहिकासूनोः - अर्थात् राहोः चन्द्रस्य कदा भयं भवति इत्युक्ते यदा चन्द्रः पूर्णः भवति तदा एव भयं भवति। इत्युक्ते राहुः पूर्णिमादिने एव चन्द्रं गृह्णाति। अतः सुभाषितकारः मार्मिकरीत्या बोधयति यदा धनं पूर्णं भवति तदा एव अपघातस्य सम्भवः अस्ति। अतः तदा जागरुकतया व्यवहारः करणीयः।", "keywords": ""}, {"quote": "अर्थनामर्जने दुःखम् अर्जितानां च रक्षणे। आये दुःखं व्यये दुःखं धिगर्थाः कष्टसंश्रयाः॥", "meaning": "धनस्य सम्पादने अतीव कष्टम् अस्ति। सम्पादितस्य धनस्य रक्षणे इतोऽपि कष्टम्। धनस्य आये दुःखं व्यये अपि दुःखम्। अतः सुभाषितकारः वदति यत् कष्टसंश्रयाः ये अर्थाः सन्ति तान् धिक् इति।", "keywords": ""}, {"quote": "निपानमिव मण्डूका: सर: पूर्णमिवाण्डजा: । सोद्योगं नरमायान्ति विवशा: सर्वसम्पद: ॥", "meaning": "अस्मिन् सुभाषिते पुरुषस्य प्रयत्नं वर्णितम् अस्ति । मण्डूका: स्वयमेव जलस्थानं गच्छन्ति । पक्षिण: स्वयमेव सरोवरं गच्छन्ति । तथैव सर्वा: सम्पत्तय: उद्योगशीलं पुरुषं उपगच्चन्ति ।", "keywords": ""}, {"quote": "लभेत सिकतासु तैलमपि यत्नत: पीडयन् पिबेच्च मृगातृष्णिकासु सलिलं पिपासार्दित: । कदाचिदपि पर्यटन् शशविषाणमासादयेत् न तु प्रतिनिविष्टमूर्खजनचित्तमाराधयेत् ॥", "meaning": "कश्चन जन: यत्नत: पीडयन् भवति चेत् सिकतासु तैलमपि प्राप्नुयात् । एवमेव पिपासार्दित: जन: मृगतृष्णिकायां जलमपि पिबेत् । पर्यटन् कश्चन जना: कदाचित् शशस्यापि विषानौ पष्येत् । परन्तु मूर्खजनस्य चित्तम् आराधयितुं केनापि न शक्यम् । सुभाषितकार: वदति मूर्खजनस्य चित्तस्य तोषणं नाम अत्यन्तं कठिनं प्राय: न शक्यम् एव - इति ।", "keywords": ""}]}